const json = {
  "subtitles": {
    "ru": {
      "wireMagic": "pb3",
      "pens": [
        {}
      ],
      "wsWinStyles": [
        {}
      ],
      "wpWinPositions": [
        {}
      ],
      "events": [
        {
          "tStartMs": 1200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Сосиска..."
            }
          ]
        },
        {
          "tStartMs": 3440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Не трогай меня..."
            }
          ]
        },
        {
          "tStartMs": 5640,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ладно, продолжай..."
            }
          ]
        },
        {
          "tStartMs": 7120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "А? Что? Какого черта?!"
            }
          ]
        },
        {
          "tStartMs": 9120,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "- Я в коробке!\n- Да! Ты в непробиваемом боксе!"
            }
          ]
        },
        {
          "tStartMs": 12320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Попался!\n- Маленькие мракобесы!"
            }
          ]
        },
        {
          "tStartMs": 14320,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "- Вы посадили меня, повелителя\nкоробок? Посадили в коробку!\n- Да!"
            }
          ]
        },
        {
          "tStartMs": 19320,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Все, тихо! Дай со зрителями\nпоздороваться."
            }
          ]
        },
        {
          "tStartMs": 21560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "И всем привет, меня\nзовут Вла А4!"
            }
          ]
        },
        {
          "tStartMs": 24040,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Глент! Клоун!"
            }
          ]
        },
        {
          "tStartMs": 26280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "И мы посадили клоуна\nв непробиваемый бокс!"
            }
          ]
        },
        {
          "tStartMs": 29240,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Мы целый месяц на него\nохотились!"
            }
          ]
        },
        {
          "tStartMs": 31760,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "И вот наконец-таки накормили\nего сонными пирожными, чтобы\nон крепко уснул."
            }
          ]
        },
        {
          "tStartMs": 35720,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "И заперли его в этот бокс!"
            }
          ]
        },
        {
          "tStartMs": 38480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Мы хотим, чтобы клоун узнал,\nкаково это, выбираться из этих\nслоев,"
            }
          ]
        },
        {
          "tStartMs": 41720,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "выполнять эти дурацкие челленджи\nи получать наказания!"
            }
          ]
        },
        {
          "tStartMs": 45960,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "А, вот значит как, да?"
            }
          ]
        },
        {
          "tStartMs": 47440,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Хотите со мной сыграть,\nутырки? Ну ладно!"
            }
          ]
        },
        {
          "tStartMs": 50200,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Хотим и сыграем! И если ты\nне выберешься, знаешь, что\nс тобой будет?"
            }
          ]
        },
        {
          "tStartMs": 54160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну что, давай,рожай!"
            }
          ]
        },
        {
          "tStartMs": 55640,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Мы обольем тебя водой!"
            }
          ]
        },
        {
          "tStartMs": 58160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "И все твое вот это вот\nна лице смоется!"
            }
          ]
        },
        {
          "tStartMs": 60400,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- И все узнают, кто ты\nна самом деле! Ага!\n- Понял?"
            }
          ]
        },
        {
          "tStartMs": 63640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "У вас не получится, потому что\nя не просто клоун."
            }
          ]
        },
        {
          "tStartMs": 65640,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Я клоун, который повелевает\nвсеми коробками в мире!"
            }
          ]
        },
        {
          "tStartMs": 68600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Поэтому я естественно выберусь\nиз этой. Ясно?"
            }
          ]
        },
        {
          "tStartMs": 71360,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Но это не простые слои!"
            }
          ]
        },
        {
          "tStartMs": 73080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Мы вспомнили все коробки,\nв которые нас запирал клоун."
            }
          ]
        },
        {
          "tStartMs": 75800,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "И объединили их в один\nмегабокс!"
            }
          ]
        },
        {
          "tStartMs": 78800,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Куда ты... лезешь!"
            }
          ]
        },
        {
          "tStartMs": 80280,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Иди обратно!\n- Куда ты лезешь?"
            }
          ]
        },
        {
          "tStartMs": 82280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Подлюки! Я вас всех!.."
            }
          ]
        },
        {
          "tStartMs": 83760,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ну, это не для YouTube."
            }
          ]
        },
        {
          "tStartMs": 85520,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Но я выберусь и вам будет\nтрында."
            }
          ]
        },
        {
          "tStartMs": 88240,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Давай, давай, все, словечки\nтвои эти оставь на потом."
            }
          ]
        },
        {
          "tStartMs": 91720,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "А начнем мы, клоун, как ты\nлюбишь, с челленджа!\nСейчас притащу!"
            }
          ]
        },
        {
          "tStartMs": 95480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Ну что ж, интересно побыть\nподопытной свинкой.\nЭто изи."
            }
          ]
        },
        {
          "tStartMs": 100680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Это что это? Вы решили меня\nпокормить? Это челлендж?"
            }
          ]
        },
        {
          "tStartMs": 103160,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Так! Если хоть что-то съешь,\nсразу шланг включится, понял?"
            }
          ]
        },
        {
          "tStartMs": 106400,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Короче, вот. Я ставлю сюда\nдве тарелочки."
            }
          ]
        },
        {
          "tStartMs": 108880,
          "dDurationMs": 5240,
          "segs": [
            {
              "utf8": "И тебе нужно вот здесь вот\nпосерединке построить башню\nвысотой 20 сантиметров."
            }
          ]
        },
        {
          "tStartMs": 114160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Не уронив башню."
            }
          ]
        },
        {
          "tStartMs": 115640,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Так... Ой, как неудобно\nпросовываться!"
            }
          ]
        },
        {
          "tStartMs": 117880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Да что ты говоришь?\n- Да что ты?"
            }
          ]
        },
        {
          "tStartMs": 119360,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "В следующий раз, когда буду\nсажать вас в коробку, сделаю\nпошире немножко прутья."
            }
          ]
        },
        {
          "tStartMs": 122600,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Не будешь ты нас никуда\nсажать больше!\n- Вот именно!"
            }
          ]
        },
        {
          "tStartMs": 124840,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Вы видели, сколько лайков под\nпоследней частью с коробками?"
            }
          ]
        },
        {
          "tStartMs": 128080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- Мне кажется, новая часть\nне за горами!\n- Эй-эй-эй! Так, это!"
            }
          ]
        },
        {
          "tStartMs": 131320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Тише, тише, тише!\n- Все! Не слушайте его!"
            }
          ]
        },
        {
          "tStartMs": 133040,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Ты выполняй челлендж."
            }
          ]
        },
        {
          "tStartMs": 134040,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ладно. Раз..."
            }
          ]
        },
        {
          "tStartMs": 136000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Так...\n- Ага."
            }
          ]
        },
        {
          "tStartMs": 137720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Раз... Влад, помоги,\nпожалуйста.\n- Давай."
            }
          ]
        },
        {
          "tStartMs": 140440,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Влад, ладно! Отмоги, пожалуйста,\nобратно."
            }
          ]
        },
        {
          "tStartMs": 143200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Спасибо."
            }
          ]
        },
        {
          "tStartMs": 145920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Так, полпути прошел."
            }
          ]
        },
        {
          "tStartMs": 148400,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Две колбасы взял!\n- О, если ты уронишь..."
            }
          ]
        },
        {
          "tStartMs": 150120,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Вот и все..."
            }
          ]
        },
        {
          "tStartMs": 151520,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "Ха! Выкуси!"
            }
          ]
        },
        {
          "tStartMs": 152560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Так, давай, давай, сейчас\nсамое интересненькое начнется."
            }
          ]
        },
        {
          "tStartMs": 154800,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Башенка-то уже немножечко\nтрясется."
            }
          ]
        },
        {
          "tStartMs": 159280,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Да! Да!"
            }
          ]
        },
        {
          "tStartMs": 161520,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Чертовы челленджи!"
            }
          ]
        },
        {
          "tStartMs": 162760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну давай, готовь наказание."
            }
          ]
        },
        {
          "tStartMs": 164240,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Мы сейчас оттягиваем со всей\nсилы твои вонючие подтяжки и..."
            }
          ]
        },
        {
          "tStartMs": 168960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Стреляем в тебя понял?\nВдвоем."
            }
          ]
        },
        {
          "tStartMs": 171200,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Жестко. Ну, ладно."
            }
          ]
        },
        {
          "tStartMs": 172720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 174680,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Ау, Глент!"
            }
          ]
        },
        {
          "tStartMs": 176680,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Как это было приятно!"
            }
          ]
        },
        {
          "tStartMs": 178160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Давай, я следующий. И натягиваю,\nнатягиваю, натягиваю, и..."
            }
          ]
        },
        {
          "tStartMs": 183840,
          "dDurationMs": 1240,
          "segs": [
            {
              "utf8": "Где мой инструмент?"
            }
          ]
        },
        {
          "tStartMs": 185120,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Инструмент, кстати, а он\nу нас есть вообще?"
            }
          ]
        },
        {
          "tStartMs": 186840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Инструмент - это твоя правая\nрука!"
            }
          ]
        },
        {
          "tStartMs": 188560,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Что, серьезно?"
            }
          ]
        },
        {
          "tStartMs": 189560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Да ладно, ладно, сейчас\nпринесу."
            }
          ]
        },
        {
          "tStartMs": 191560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Поверил что ли?\n- Да, я очень доверчивый..."
            }
          ]
        },
        {
          "tStartMs": 193800,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "А ну лежать!"
            }
          ]
        },
        {
          "tStartMs": 197040,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Клоун очень боится воды."
            }
          ]
        },
        {
          "tStartMs": 198760,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Это пшикалка, так как первый\nслой - это картон.\n(Пульверизатор)"
            }
          ]
        },
        {
          "tStartMs": 201760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Давай, развлекайся."
            }
          ]
        },
        {
          "tStartMs": 203240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "О, пневмонасос!"
            }
          ]
        },
        {
          "tStartMs": 206720,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "А, я знаю, что каждый инструмент\nможно использовать по-разному!"
            }
          ]
        },
        {
          "tStartMs": 210200,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "Как вам это, а? Вы, наверно,\nэто не предвидели!"
            }
          ]
        },
        {
          "tStartMs": 212400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "О, я вхожу во вкус!"
            }
          ]
        },
        {
          "tStartMs": 215160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Вот так!\n- Все, возвращай инструмент."
            }
          ]
        },
        {
          "tStartMs": 216880,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Забыл сказать, он был\nна 15 секунд."
            }
          ]
        },
        {
          "tStartMs": 218840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Эй!\n- Отдай инструмент!"
            }
          ]
        },
        {
          "tStartMs": 221280,
          "dDurationMs": 1040,
          "segs": [
            {
              "utf8": "Давай!"
            }
          ]
        },
        {
          "tStartMs": 222360,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "Представляю вашему вниманию\nяичный пинг-понг."
            }
          ]
        },
        {
          "tStartMs": 225560,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Здесь - шарики. Здесь - лоток\nдля яиц."
            }
          ]
        },
        {
          "tStartMs": 228560,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "У тебя 15 попыток. И ты должен\nзабросить 5 шариков."
            }
          ]
        },
        {
          "tStartMs": 232800,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "И... А!"
            }
          ]
        },
        {
          "tStartMs": 234760,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Мимо."
            }
          ]
        },
        {
          "tStartMs": 235760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Давай, рука, не подводи меня."
            }
          ]
        },
        {
          "tStartMs": 237240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "И..."
            }
          ]
        },
        {
          "tStartMs": 238960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Да чтоб тебя!\n- О, да!"
            }
          ]
        },
        {
          "tStartMs": 241200,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ну все! Как баскетбольный мяч."
            }
          ]
        },
        {
          "tStartMs": 242960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Ага.\n- Опа!"
            }
          ]
        },
        {
          "tStartMs": 244680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- Ты не попал.\n- Что опа? Должен был в ячейку\nпопасть. Ни фига!"
            }
          ]
        },
        {
          "tStartMs": 247680,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "- Ладно.\n- Давай, давай. Оп, оп."
            }
          ]
        },
        {
          "tStartMs": 250880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Одну попал."
            }
          ]
        },
        {
          "tStartMs": 251840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ее, на тебе, на тебе!"
            }
          ]
        },
        {
          "tStartMs": 255840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "О! Ты что, погоду не смотрел\nна сегодня?"
            }
          ]
        },
        {
          "tStartMs": 258320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Передавали штормовое\nпредупреждение."
            }
          ]
        },
        {
          "tStartMs": 260040,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Так, прикрыли свои хавалки\nи отошли от линии огня."
            }
          ]
        },
        {
          "tStartMs": 263400,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Так ему можно даже не мешать,\nон все равно не попадет."
            }
          ]
        },
        {
          "tStartMs": 270600,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Так, обороты поднимаются!"
            }
          ]
        },
        {
          "tStartMs": 273120,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Слушай, у него три шарика\nосталось!\n- Так..."
            }
          ]
        },
        {
          "tStartMs": 276160,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "- Ес!\n- Что?"
            }
          ]
        },
        {
          "tStartMs": 277360,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Не попади, не попади,\nне попади.\n- Не попади."
            }
          ]
        },
        {
          "tStartMs": 278600,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Не попади, не попади, мимо.\n- помажь, промажь, промажь."
            }
          ]
        },
        {
          "tStartMs": 280320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Мимо, мимо.\n- Мимо, мимо, мимо."
            }
          ]
        },
        {
          "tStartMs": 281560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Выбрось просто.\n- Ты лох."
            }
          ]
        },
        {
          "tStartMs": 282800,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Я нахожусь в каком-то токсичном\nколлективе."
            }
          ]
        },
        {
          "tStartMs": 284520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- И... пошла!\n- Нет-нет-нет! Нет!"
            }
          ]
        },
        {
          "tStartMs": 286760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Опа! Четыре!\n- Чего?!"
            }
          ]
        },
        {
          "tStartMs": 289240,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Давай, у тебя последний шарик."
            }
          ]
        },
        {
          "tStartMs": 292480,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Да!\n- Да!"
            }
          ]
        },
        {
          "tStartMs": 294200,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Да! Получилось! Наказание!"
            }
          ]
        },
        {
          "tStartMs": 297680,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Твоя задача - надуть этот\nшарик и лопнуть.\n(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 302160,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- И в чем прикол?\n- Ну, прикол в том, чтобы\nты испугался."
            }
          ]
        },
        {
          "tStartMs": 304920,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Вы что, crazy что ли?"
            }
          ]
        },
        {
          "tStartMs": 306880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Давай, у тебя ничего\nне получится."
            }
          ]
        },
        {
          "tStartMs": 308360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "А слабо вот так вот дуть?"
            }
          ]
        },
        {
          "tStartMs": 314800,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "И страшно, и как-то волшебно\nчто ли..."
            }
          ]
        },
        {
          "tStartMs": 317000,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Вот, немножечко тебе блесточек\nв коробку!"
            }
          ]
        },
        {
          "tStartMs": 319760,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Да ему, по ходу, нравится."
            }
          ]
        },
        {
          "tStartMs": 320960,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Думаешь?\n- О, винкс!"
            }
          ]
        },
        {
          "tStartMs": 323440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "О, а вы это снимали?"
            }
          ]
        },
        {
          "tStartMs": 324920,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Давай, выбирайся!\n(Маникюрные ножницы)"
            }
          ]
        },
        {
          "tStartMs": 325880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Хорошо, выбираться так\nвыбираться.\n(Маникюрные ножницы)"
            }
          ]
        },
        {
          "tStartMs": 330840,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Все в порядке, мне психолог\nговорил, что надо немножко\nвырывать свою злость наружу."
            }
          ]
        },
        {
          "tStartMs": 335080,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "А тут у нас... Вы что,\nиздеваетесь? Еще один\nслой картона?"
            }
          ]
        },
        {
          "tStartMs": 337560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Это вся ваша creativity?"
            }
          ]
        },
        {
          "tStartMs": 339040,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Я вам столько коробок\nнастроил, а вы чертов\nкартон в два слоя сделали?!"
            }
          ]
        },
        {
          "tStartMs": 344040,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Ученики должны были\nпревзойти учителя!"
            }
          ]
        },
        {
          "tStartMs": 346800,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Кстати, спасибо, что напомнил!"
            }
          ]
        },
        {
          "tStartMs": 349040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Здесь 6 твоих слоев, которые\nты придумал."
            }
          ]
        },
        {
          "tStartMs": 351760,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "- И есть один секретный\nот нас!\n- Ооо!"
            }
          ]
        },
        {
          "tStartMs": 356240,
          "dDurationMs": 2400,
          "segs": [
            {
              "utf8": "Я - сама неотвратимость!"
            }
          ]
        },
        {
          "tStartMs": 358680,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Я Танос! Я..."
            }
          ]
        },
        {
          "tStartMs": 360920,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Ой, какая прелесть,\nвы посмотрите!\nКакая пуська!"
            }
          ]
        },
        {
          "tStartMs": 364640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Вы хотите, чтобы я выбирался\nсквозь игрушки?"
            }
          ]
        },
        {
          "tStartMs": 366640,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "- Да! Посмотрим, как ты будешь\nуничтожать милые игрушки!\n- Ага"
            }
          ]
        },
        {
          "tStartMs": 371120,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Это психологический тест.\nЭто психологический слой."
            }
          ]
        },
        {
          "tStartMs": 374120,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Да пофигу, выберусь!"
            }
          ]
        },
        {
          "tStartMs": 379400,
          "dDurationMs": 1120,
          "segs": [
            {
              "utf8": "Что творит!"
            }
          ]
        },
        {
          "tStartMs": 381400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Все, успокаивайся. Давай\nсюда ножницы."
            }
          ]
        },
        {
          "tStartMs": 383640,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "В смысле?  Я хотел вскрытие\nпровести игрушки какой-нибудь."
            }
          ]
        },
        {
          "tStartMs": 386120,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Какое вскрытие, ножницы\nвозвращай! Играй по правилам!"
            }
          ]
        },
        {
          "tStartMs": 389080,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Может все-таки его чуть-чуть\nэто... обольем?"
            }
          ]
        },
        {
          "tStartMs": 390840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ну погоди, ну пока играет\nпо правилам, нормально.\nМне нравится."
            }
          ]
        },
        {
          "tStartMs": 393320,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Так, что там следующее?\nДавайте, давайте\nего сюда."
            }
          ]
        },
        {
          "tStartMs": 394800,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Тут все перед твоим носом,\nдавай делай."
            }
          ]
        },
        {
          "tStartMs": 396520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "И я так понимаю, надо\nзакинуть карандашики\nв стаканчик."
            }
          ]
        },
        {
          "tStartMs": 398760,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Пальчиком, вот так вот. Отсюда\nподкидываешь и он должен\nзалететь в стаканчик."
            }
          ]
        },
        {
          "tStartMs": 402480,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Ага.\n- Давай, хоть один карандашик\nдолжен залететь."
            }
          ]
        },
        {
          "tStartMs": 405240,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Красава.\n- Они вообще не летят туда."
            }
          ]
        },
        {
          "tStartMs": 407960,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "И... Пау! Да что ж такое!\nВы проверяли этот челлендж?"
            }
          ]
        },
        {
          "tStartMs": 410680,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Конечно! Ты думаешь, мы\nкакие-то шарлатаны?"
            }
          ]
        },
        {
          "tStartMs": 412640,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну, начинаю подозревать."
            }
          ]
        },
        {
          "tStartMs": 414120,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "И..."
            }
          ]
        },
        {
          "tStartMs": 416640,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Было близко."
            }
          ]
        },
        {
          "tStartMs": 417600,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "И..."
            }
          ]
        },
        {
          "tStartMs": 419360,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Блин, как рядом!\n- Черт! Черт!"
            }
          ]
        },
        {
          "tStartMs": 421600,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- А сейчас - наказание.\n- Готовься."
            }
          ]
        },
        {
          "tStartMs": 423560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 424800,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Вуаля - противный коктейль\nчеллендж."
            }
          ]
        },
        {
          "tStartMs": 427280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Добавляем основы."
            }
          ]
        },
        {
          "tStartMs": 428760,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Шпротики на месте.\n- Черт!"
            }
          ]
        },
        {
          "tStartMs": 431520,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "А, это, стой. Еще один\nмаленький челлендж,\nоткрыть тунец."
            }
          ]
        },
        {
          "tStartMs": 434480,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Я же в перчатках."
            }
          ]
        },
        {
          "tStartMs": 436240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Так, ну первый шаг сделан."
            }
          ]
        },
        {
          "tStartMs": 437960,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Предлагаю чуть-чуть водички\nвот так добавить."
            }
          ]
        },
        {
          "tStartMs": 441440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Добавим немножечко Чуда."
            }
          ]
        },
        {
          "tStartMs": 443160,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Я думаю, хватит, он столько\nне выпьет."
            }
          ]
        },
        {
          "tStartMs": 445880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Немного мяты."
            }
          ]
        },
        {
          "tStartMs": 446840,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Черный молотый перец.\n- О, да!"
            }
          ]
        },
        {
          "tStartMs": 449600,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ой, немного пересыпал, посмотри!"
            }
          ]
        },
        {
          "tStartMs": 451560,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Господи, за что, мамочка?"
            }
          ]
        },
        {
          "tStartMs": 454800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Кока-кола!"
            }
          ]
        },
        {
          "tStartMs": 456800,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ну, это скрасит общую картину."
            }
          ]
        },
        {
          "tStartMs": 458560,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Врубаем!"
            }
          ]
        },
        {
          "tStartMs": 462280,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Готово. А сейчас мы нальем\nэту противную жидкость прямо\nв стакан."
            }
          ]
        },
        {
          "tStartMs": 465760,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "А клоун попытается это выпить."
            }
          ]
        },
        {
          "tStartMs": 467520,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "- Нет.\n- Да."
            }
          ]
        },
        {
          "tStartMs": 469480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Вот столько тебе нужно выпить."
            }
          ]
        },
        {
          "tStartMs": 472720,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Давай, пей, пей."
            }
          ]
        },
        {
          "tStartMs": 473720,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Зонтик надо? Это твой, кстати,\nследующий инструмент."
            }
          ]
        },
        {
          "tStartMs": 475960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Погнали!\n- Эй, эй, в смысле?"
            }
          ]
        },
        {
          "tStartMs": 477680,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Вспомни, там и тунец,\nи все дела."
            }
          ]
        },
        {
          "tStartMs": 481680,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Это отвратительно!"
            }
          ]
        },
        {
          "tStartMs": 482920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ты что, не сможешь это сделать?"
            }
          ]
        },
        {
          "tStartMs": 484640,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Что, переходим сразу к\nследующему наказанию?"
            }
          ]
        },
        {
          "tStartMs": 486880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Да ладно, буду пить."
            }
          ]
        },
        {
          "tStartMs": 488560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Вот это его второе наказание\nвзбодрило, да?"
            }
          ]
        },
        {
          "tStartMs": 491520,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Я думал, это невозможно!"
            }
          ]
        },
        {
          "tStartMs": 493040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ой, кусочек мятки попал!"
            }
          ]
        },
        {
          "tStartMs": 494520,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Выпил!\n- Чего?!"
            }
          ]
        },
        {
          "tStartMs": 497240,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "А знаете, очень даже неплохо."
            }
          ]
        },
        {
          "tStartMs": 499240,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Давайте мне инструмент!"
            }
          ]
        },
        {
          "tStartMs": 502480,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ух, ладно. Надо это,\nкак-то усложнять игру."
            }
          ]
        },
        {
          "tStartMs": 504960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Могу рецептик дать.\n- Скинь потом на Viber."
            }
          ]
        },
        {
          "tStartMs": 508680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Держи. Делай с этим что хочешь.\nНо одну минуту.\n(Отвертка)"
            }
          ]
        },
        {
          "tStartMs": 512400,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "-Раз, два, три! Четыре, пять!\n- А, уже пошло?"
            }
          ]
        },
        {
          "tStartMs": 520000,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "Вы изверги! Изверги!"
            }
          ]
        },
        {
          "tStartMs": 525960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Все, клоун, минута\nзакончилась! Дай сюда.\n- Ненавижу!"
            }
          ]
        },
        {
          "tStartMs": 528440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "И эту фигню тоже забирай!"
            }
          ]
        },
        {
          "tStartMs": 529920,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "Ты чего? Это же белка из этого\nмультика... как этот мультик?"
            }
          ]
        },
        {
          "tStartMs": 533120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Ну, это хорошая белка! Крутой\nмультик.\n- Я не помню."
            }
          ]
        },
        {
          "tStartMs": 535600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Напишите в комментах, если\nпомните, из какого мультика\nэта белка."
            }
          ]
        },
        {
          "tStartMs": 538360,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Блин, я бы пересмотрел. Реально,\nнапишите в комментариях,\nпожалуйста."
            }
          ]
        },
        {
          "tStartMs": 541120,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Следующий челлендж!"
            }
          ]
        },
        {
          "tStartMs": 542360,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "А этот челлендж просто бомба!"
            }
          ]
        },
        {
          "tStartMs": 545320,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Как клоун до такого раньше\nне додумался?"
            }
          ]
        },
        {
          "tStartMs": 547080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Ты управляешь вот этим вот\nсамосвалом."
            }
          ]
        },
        {
          "tStartMs": 549800,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Вот, держи тебе пультик."
            }
          ]
        },
        {
          "tStartMs": 550800,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Тебе нужно наполнить этот стакан\nнаполовину."
            }
          ]
        },
        {
          "tStartMs": 553520,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "За 3 минуты. Раз, два, три.\nВремя пошло."
            }
          ]
        },
        {
          "tStartMs": 559960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Так, так, отлично, отлично."
            }
          ]
        },
        {
          "tStartMs": 564440,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Прикольно, пацаны, спасибо."
            }
          ]
        },
        {
          "tStartMs": 568920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "О, это форсаж!"
            }
          ]
        },
        {
          "tStartMs": 570640,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Слушай, ну даже вроде\nполучается.\n- Ну. Ну."
            }
          ]
        },
        {
          "tStartMs": 575880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Половина времени прошло."
            }
          ]
        },
        {
          "tStartMs": 577360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Отлично, погнали."
            }
          ]
        },
        {
          "tStartMs": 580560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Ого.\n- Ха-ха, застрял!"
            }
          ]
        },
        {
          "tStartMs": 582560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Shut up!\n- Извини."
            }
          ]
        },
        {
          "tStartMs": 584040,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Батя в здании. Ой, не в том."
            }
          ]
        },
        {
          "tStartMs": 588760,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Не, еще 30 секунд!"
            }
          ]
        },
        {
          "tStartMs": 593000,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- Блин! Ну смотри!\n- Етсь? Есть? Есть?"
            }
          ]
        },
        {
          "tStartMs": 596000,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Да, полстаканчика\nнаполнил.\n- Полстакана."
            }
          ]
        },
        {
          "tStartMs": 598480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "О, да!"
            }
          ]
        },
        {
          "tStartMs": 600480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Еще бы 8 секунд и он\nпроиграл."
            }
          ]
        },
        {
          "tStartMs": 602960,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Кто тут крутой? Я тут крутой."
            }
          ]
        },
        {
          "tStartMs": 604920,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ладно, иду за инструментом."
            }
          ]
        },
        {
          "tStartMs": 606680,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Просто повезло, понял?"
            }
          ]
        },
        {
          "tStartMs": 608680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ладно, держи кое-что\nпосерьезней.\n(Садовые ножницы)"
            }
          ]
        },
        {
          "tStartMs": 611680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "О, вот это пушка! Понимаю.\nСейчас мы разгонимся."
            }
          ]
        },
        {
          "tStartMs": 616480,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "- Они что, тупые?\n- Тупой - это ты. А они\nнезаточенные."
            }
          ]
        },
        {
          "tStartMs": 623920,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Да, вот это я понимаю,\nигры с игрушками!"
            }
          ]
        },
        {
          "tStartMs": 626920,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "О, посмотрите, я нашел,\nони тут на какой-то\nпластмассовой стяжке."
            }
          ]
        },
        {
          "tStartMs": 630920,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "А если мы сделаем вот так?\nБинго!"
            }
          ]
        },
        {
          "tStartMs": 634400,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Получается, мы их сейчас\nвсех подрежем быстренько."
            }
          ]
        },
        {
          "tStartMs": 636880,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Додумался! Наконец-таки!"
            }
          ]
        },
        {
          "tStartMs": 638880,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "На самом деле, это просто\nприкрытие!"
            }
          ]
        },
        {
          "tStartMs": 640880,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Прикрытие слоя с сеткой! Ага!"
            }
          ]
        },
        {
          "tStartMs": 643120,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "О, да! Железная сетка -\nследующий слой!"
            }
          ]
        },
        {
          "tStartMs": 646120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Опа! Минус один!"
            }
          ]
        },
        {
          "tStartMs": 648120,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Падайте, падайте, падайте,\nпадайте, падайте!"
            }
          ]
        },
        {
          "tStartMs": 651600,
          "dDurationMs": 4680,
          "segs": [
            {
              "utf8": "О, вы посмотрите! А мы тут\nможем кое-что еще сделать!"
            }
          ]
        },
        {
          "tStartMs": 657080,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Да что ты там так долго,\nблин?"
            }
          ]
        },
        {
          "tStartMs": 659840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Я из этой коробки за секунду\nбы выбрался!"
            }
          ]
        },
        {
          "tStartMs": 661840,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "Глент, иди коней паси!"
            }
          ]
        },
        {
          "tStartMs": 663280,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Я уже одного осла пасу,\nпонял?"
            }
          ]
        },
        {
          "tStartMs": 665040,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- Не понял.\n- Понял!\n- Нет."
            }
          ]
        },
        {
          "tStartMs": 666480,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Типа, ты - осел."
            }
          ]
        },
        {
          "tStartMs": 667720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Да я понял, господи,\nэто двойной сарказм!"
            }
          ]
        },
        {
          "tStartMs": 669440,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Ты можешь просто делать это\nбыстрее? А то вообще, ты такой\nслабак, на самом деле!"
            }
          ]
        },
        {
          "tStartMs": 673440,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Пишите в комментариях\n#клоунслабак."
            }
          ]
        },
        {
          "tStartMs": 675400,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Пишите в комментариях:\n#глент...ммм..."
            }
          ]
        },
        {
          "tStartMs": 678640,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "А ты чекрыжка, я заранее\nтебе отвечу."
            }
          ]
        },
        {
          "tStartMs": 680840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Я же выберусь, Глент.\n- Давай.\n- Надаю тебе тумаков."
            }
          ]
        },
        {
          "tStartMs": 685040,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ого, ничего себе ты додумался!"
            }
          ]
        },
        {
          "tStartMs": 688040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Браво! Не прошло и года."
            }
          ]
        },
        {
          "tStartMs": 690520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Брависсимо.\n- Неплохо, неплохо."
            }
          ]
        },
        {
          "tStartMs": 692240,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Побег года в исполнении\nклоуна А4."
            }
          ]
        },
        {
          "tStartMs": 694960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Настало время челленджа."
            }
          ]
        },
        {
          "tStartMs": 697920,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Ну давайте, удивите меня\nчем-нибудь, телепузики!"
            }
          ]
        },
        {
          "tStartMs": 700160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Как ты нас назвал?\n- Телепузики!"
            }
          ]
        },
        {
          "tStartMs": 702120,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "А, думал послышалось. Все,\nокей. Телепузики так телепузики."
            }
          ]
        },
        {
          "tStartMs": 705320,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "У тебя 5 попыток, чтобы закинуть\nшляпу на голову манекену."
            }
          ]
        },
        {
          "tStartMs": 709560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Это легкотня."
            }
          ]
        },
        {
          "tStartMs": 710800,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- Клоун-шляпник приступает\nк делу.\n- Бросай."
            }
          ]
        },
        {
          "tStartMs": 715760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Первая шляпа комом."
            }
          ]
        },
        {
          "tStartMs": 718720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Браво, браво!"
            }
          ]
        },
        {
          "tStartMs": 719960,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Поехали!"
            }
          ]
        },
        {
          "tStartMs": 720920,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "О! Давай, шляпа, лети,\nбольшая и маленькая!"
            }
          ]
        },
        {
          "tStartMs": 725160,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "- Да что ж так хорошо\nполетела-то!\n- Последняя."
            }
          ]
        },
        {
          "tStartMs": 729360,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Мимо!"
            }
          ]
        },
        {
          "tStartMs": 733320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Вообще легкотня!"
            }
          ]
        },
        {
          "tStartMs": 734560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Что, не мог так повторить?"
            }
          ]
        },
        {
          "tStartMs": 736040,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 737000,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Это твои перчатки.\nСюда давай руки."
            }
          ]
        },
        {
          "tStartMs": 739480,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ммм, обожаю это наказание."
            }
          ]
        },
        {
          "tStartMs": 741240,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- И вторую.\n- О, тепленько."
            }
          ]
        },
        {
          "tStartMs": 742720,
          "dDurationMs": 3400,
          "segs": [
            {
              "utf8": "Так, и вытягивай руки. Вот так.\nДавай сюда."
            }
          ]
        },
        {
          "tStartMs": 746160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "И теперь рассказываю, в чем\nтам прикол."
            }
          ]
        },
        {
          "tStartMs": 748400,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Теперь ты с такими культяпками\nцелый раунд!"
            }
          ]
        },
        {
          "tStartMs": 750920,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Давайте, что там у нас?"
            }
          ]
        },
        {
          "tStartMs": 752120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Следующий твой инструмент - \nэто пылесос."
            }
          ]
        },
        {
          "tStartMs": 755360,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Как говорится, под слой.\nДавай. Работай."
            }
          ]
        },
        {
          "tStartMs": 757840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ковер + пылесос."
            }
          ]
        },
        {
          "tStartMs": 759320,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Давай, не пугайся."
            }
          ]
        },
        {
          "tStartMs": 760800,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Обычно с ним работает мама,\nно придется тебе сегодня."
            }
          ]
        },
        {
          "tStartMs": 767040,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Эй, не ломай пылесос!"
            }
          ]
        },
        {
          "tStartMs": 768280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "О, идея! Точно!"
            }
          ]
        },
        {
          "tStartMs": 769760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ломай пылесос! А вдруг там\nесть какая-то острая деталь,"
            }
          ]
        },
        {
          "tStartMs": 772240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "которая поможет мне\nразрезать этот пылесборник."
            }
          ]
        },
        {
          "tStartMs": 774480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Да нет, там очень много пыли\nвнутри."
            }
          ]
        },
        {
          "tStartMs": 776480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Не открывай, не открывай."
            }
          ]
        },
        {
          "tStartMs": 779560,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Ты пиджак выпачкал."
            }
          ]
        },
        {
          "tStartMs": 780760,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ничего, пропылесошу его,\nспасибо, что засунули мне\nпылесос."
            }
          ]
        },
        {
          "tStartMs": 783760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ха-ха, смешной."
            }
          ]
        },
        {
          "tStartMs": 788520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Не повторять в домашних\nусловиях."
            }
          ]
        },
        {
          "tStartMs": 790240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Лучше повторяйте за мной.\nВот, смотрите."
            }
          ]
        },
        {
          "tStartMs": 791960,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Кнопка подписаться."
            }
          ]
        },
        {
          "tStartMs": 795680,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Ну, come on, тут нету ничего\nабсолютно острого!"
            }
          ]
        },
        {
          "tStartMs": 797680,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Слушай, давай, может\nновый челлендж?"
            }
          ]
        },
        {
          "tStartMs": 800640,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Ладно, давай новый челлендж."
            }
          ]
        },
        {
          "tStartMs": 802160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ну вот - банки."
            }
          ]
        },
        {
          "tStartMs": 803880,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "за 20 секунд должен все\nих сжать."
            }
          ]
        },
        {
          "tStartMs": 806600,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Левой рукой. Взял и сжимаешь."
            }
          ]
        },
        {
          "tStartMs": 808600,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- А это?\n- Снимай, что."
            }
          ]
        },
        {
          "tStartMs": 812040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ах ты ж..."
            }
          ]
        },
        {
          "tStartMs": 813520,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Ты что, к братану полез!"
            }
          ]
        },
        {
          "tStartMs": 814760,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Навозный жук! Все, давай, время\nпошло!"
            }
          ]
        },
        {
          "tStartMs": 819240,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "- Шесть! Семь!\n- Опа!"
            }
          ]
        },
        {
          "tStartMs": 827680,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- А что такое?\n- Подай, подай, подай, подай.\nНу подай уже, ну что ты..."
            }
          ]
        },
        {
          "tStartMs": 830920,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Давай, вот сюда.\n- Ах ты..."
            }
          ]
        },
        {
          "tStartMs": 834640,
          "dDurationMs": 5200,
          "segs": [
            {
              "utf8": "И... Ого! Целых 26 секунд!"
            }
          ]
        },
        {
          "tStartMs": 839880,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "А кое-кто не успел!\nА! А! А!"
            }
          ]
        },
        {
          "tStartMs": 842600,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Эй, ну с учетом того, что он\nвозился там еще 6 секунд\nкак раз-таки..."
            }
          ]
        },
        {
          "tStartMs": 845840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ты возился, нечего ронять было."
            }
          ]
        },
        {
          "tStartMs": 847320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Ну, ты уронил.\n- Все, давайте."
            }
          ]
        },
        {
          "tStartMs": 849320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Я считаю, что судью на мыло."
            }
          ]
        },
        {
          "tStartMs": 851320,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "А я считаю - наказание!"
            }
          ]
        },
        {
          "tStartMs": 853520,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Наказание, понял?\n(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 856280,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Клоун, а ты голову высунь.\n- Зачем?"
            }
          ]
        },
        {
          "tStartMs": 858520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Высовывай, это твое\nнаказание. Давай."
            }
          ]
        },
        {
          "tStartMs": 860240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Руки за спину.\n- Руки за спину."
            }
          ]
        },
        {
          "tStartMs": 862480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "И... наказание звуком!"
            }
          ]
        },
        {
          "tStartMs": 869440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Да, подписчики, вы не слышали\nзвук,"
            }
          ]
        },
        {
          "tStartMs": 871440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "потому что мы решили\nне травмировать вашу психику"
            }
          ]
        },
        {
          "tStartMs": 873440,
          "dDurationMs": 1560,
          "segs": [
            {
              "utf8": "и поставили какую-то\nприятную мелодию."
            }
          ]
        },
        {
          "tStartMs": 875040,
          "dDurationMs": 1080,
          "segs": [
            {
              "utf8": "Изверги!"
            }
          ]
        },
        {
          "tStartMs": 876160,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ну что, сыграем на фортепиано?"
            }
          ]
        },
        {
          "tStartMs": 885160,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Двигаемся дальше."
            }
          ]
        },
        {
          "tStartMs": 886160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "У меня нет комментария для\nэтого беспредела."
            }
          ]
        },
        {
          "tStartMs": 888120,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Мужики, ну пожалуйста,\nнормальный инструмент."
            }
          ]
        },
        {
          "tStartMs": 890360,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Я же не многого прошу!\n- Это, я считаю, самый\nидеальный инструмент."
            }
          ]
        },
        {
          "tStartMs": 892840,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Швейцарский ножик."
            }
          ]
        },
        {
          "tStartMs": 894080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Oh me God! Вы посмотрите."
            }
          ]
        },
        {
          "tStartMs": 896800,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Ты что делаешь? Эй!\nТебе надо через стенку\nвыбираться."
            }
          ]
        },
        {
          "tStartMs": 899560,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Если никто из вас до этого\nни разу не додумался,\nне моя проблема."
            }
          ]
        },
        {
          "tStartMs": 902280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Будешь трогать цепь, мы ее\nгрязью намажем!"
            }
          ]
        },
        {
          "tStartMs": 904760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Ага!\n- Отошел."
            }
          ]
        },
        {
          "tStartMs": 906240,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Давай, через ковер."
            }
          ]
        },
        {
          "tStartMs": 907480,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Блин, эти блогеры нынче\nвообще с ума посходили."
            }
          ]
        },
        {
          "tStartMs": 909440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Ну что, ножики творят\nчудеса, да?"
            }
          ]
        },
        {
          "tStartMs": 911440,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Пойдем посмотрим, что\nнам светит."
            }
          ]
        },
        {
          "tStartMs": 913680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Или не светит. Давай, man,\nты чего?"
            }
          ]
        },
        {
          "tStartMs": 916160,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Ну там это, там штопор есть\nдля первой дырки!"
            }
          ]
        },
        {
          "tStartMs": 918920,
          "dDurationMs": 2240,
          "segs": [
            {
              "utf8": "- Вот именно!\n- Чего ж тебе подсказывать\nнадо?"
            }
          ]
        },
        {
          "tStartMs": 921200,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ну ладно, воспользуемся\nвашим советом."
            }
          ]
        },
        {
          "tStartMs": 923680,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- А!\n- О! Получилось?"
            }
          ]
        },
        {
          "tStartMs": 925640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Давай, матушка! Режь!"
            }
          ]
        },
        {
          "tStartMs": 928640,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Ну ты не спеши, потихонечку\nрежь, как хлеб."
            }
          ]
        },
        {
          "tStartMs": 932600,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Вперед, черепашки ниндзя!"
            }
          ]
        },
        {
          "tStartMs": 935120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Вот так, малышка..."
            }
          ]
        },
        {
          "tStartMs": 937600,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Тише едешь, дальше будешь.\nДа?"
            }
          ]
        },
        {
          "tStartMs": 941400,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Давай! Ха-ха!"
            }
          ]
        },
        {
          "tStartMs": 946400,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну так что там следующее у вас?"
            }
          ]
        },
        {
          "tStartMs": 947880,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- Челлендж!\n- Е!"
            }
          ]
        },
        {
          "tStartMs": 950320,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "- Опа!\n- Ага."
            }
          ]
        },
        {
          "tStartMs": 951320,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Это мы вот сюда поставим.\nИ погнали."
            }
          ]
        },
        {
          "tStartMs": 954040,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "- 1, 2, 3, 4, 5, 6...\n- Что происходит?"
            }
          ]
        },
        {
          "tStartMs": 959040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "7, 8, 9, 10."
            }
          ]
        },
        {
          "tStartMs": 961520,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Немножко распределим."
            }
          ]
        },
        {
          "tStartMs": 963000,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Вот тебе лыжная палка."
            }
          ]
        },
        {
          "tStartMs": 964240,
          "dDurationMs": 4680,
          "segs": [
            {
              "utf8": "И за минуту все маршмелики\nдолжны быть в этой емкости.\nВсе просто."
            }
          ]
        },
        {
          "tStartMs": 968960,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну что ж, думаю, я справлюсь."
            }
          ]
        },
        {
          "tStartMs": 970440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Я думаю, нет.\n- Проверим."
            }
          ]
        },
        {
          "tStartMs": 972160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Время пошло!"
            }
          ]
        },
        {
          "tStartMs": 974880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Есть одна. Так..."
            }
          ]
        },
        {
          "tStartMs": 976840,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Етсь вторая."
            }
          ]
        },
        {
          "tStartMs": 978800,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Есть третья. Есть четвертая.\nЕсть пятая."
            }
          ]
        },
        {
          "tStartMs": 982040,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "А ты, может, будешь говорить,\nсколько там времени осталось?"
            }
          ]
        },
        {
          "tStartMs": 983760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- 30 секунд.\n- Так..."
            }
          ]
        },
        {
          "tStartMs": 985760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Ну слушай, идешь, прямо,\nплотненько.\n- Хорошо."
            }
          ]
        },
        {
          "tStartMs": 989480,
          "dDurationMs": 4920,
          "segs": [
            {
              "utf8": "Вы чувствуете этот вкус?\nЭтот вкус победы и ваших\nгорящих пуканчиков."
            }
          ]
        },
        {
          "tStartMs": 994440,
          "dDurationMs": 3240,
          "segs": [
            {
              "utf8": "И..."
            }
          ]
        },
        {
          "tStartMs": 997720,
          "dDurationMs": 5680,
          "segs": [
            {
              "utf8": "Ой-ой-ой! 54! 55! 56! 57!\n58! 59!"
            }
          ]
        },
        {
          "tStartMs": 1003440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Минута!"
            }
          ]
        },
        {
          "tStartMs": 1005440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ты такой лохопед!"
            }
          ]
        },
        {
          "tStartMs": 1007160,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Пуканчики горящие!"
            }
          ]
        },
        {
          "tStartMs": 1010160,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Твою ж растакую, почему?"
            }
          ]
        },
        {
          "tStartMs": 1012880,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Я же почти справился, е-мое!\nДа блин!"
            }
          ]
        },
        {
          "tStartMs": 1015360,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Да что ты говоришь, моя\nхорошая, моя ненаглядная,\nмоя прекрасная!"
            }
          ]
        },
        {
          "tStartMs": 1019120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Давай, я пошел\nза наказанием."
            }
          ]
        },
        {
          "tStartMs": 1021600,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Глентик, выбирай, какую тебе."
            }
          ]
        },
        {
          "tStartMs": 1025320,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Ну, я предоставлю выбор вам."
            }
          ]
        },
        {
          "tStartMs": 1027840,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Бери с барашками.\n- О, обожаю барашков."
            }
          ]
        },
        {
          "tStartMs": 1029800,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Получается, у нас сейчас\nв кадре... 1, 2, 3, 4, 5...\n6 баранов!"
            }
          ]
        },
        {
          "tStartMs": 1033280,
          "dDurationMs": 5680,
          "segs": [
            {
              "utf8": "Как я давно хотел отомстить\nклоуну за вот эти вот бросания\nв нас разными гадостями!"
            }
          ]
        },
        {
          "tStartMs": 1039000,
          "dDurationMs": 3240,
          "segs": [
            {
              "utf8": "Постоянно желе в нас\nбросал, мандарины,\nарбусы."
            }
          ]
        },
        {
          "tStartMs": 1042280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Ну вот, сейчас покидаем в тебя\nнемножечко."
            }
          ]
        },
        {
          "tStartMs": 1045240,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Эй, эй, тихо, тихо."
            }
          ]
        },
        {
          "tStartMs": 1046720,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "На!"
            }
          ]
        },
        {
          "tStartMs": 1049520,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "И..."
            }
          ]
        },
        {
          "tStartMs": 1053600,
          "dDurationMs": 2320,
          "segs": [
            {
              "utf8": "Противно! Но сладко!"
            }
          ]
        },
        {
          "tStartMs": 1055960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "На! Промазал!"
            }
          ]
        },
        {
          "tStartMs": 1057680,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Вау!"
            }
          ]
        },
        {
          "tStartMs": 1059440,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- Ух! Это что?\n- Что?"
            }
          ]
        },
        {
          "tStartMs": 1060880,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "- Глент!\n- Что?"
            }
          ]
        },
        {
          "tStartMs": 1062400,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Каждый грамм этой штуки\nдолжен оказаться на клоуне,\nа не в тебе, блин!"
            }
          ]
        },
        {
          "tStartMs": 1065120,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Так а я что, я даже\nне ел!"
            }
          ]
        },
        {
          "tStartMs": 1066600,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "А куда он делся? Он что,\nвыбрался?"
            }
          ]
        },
        {
          "tStartMs": 1068800,
          "dDurationMs": 3400,
          "segs": [
            {
              "utf8": "Тихо-тихо-тихо, Влад, мы же с\nтобой столько роликов сняли\nвместе. Мы же с тобой друзья!"
            }
          ]
        },
        {
          "tStartMs": 1072240,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Что?\n- Ничего! Выкуси!"
            }
          ]
        },
        {
          "tStartMs": 1074240,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- Я помню, как ты кидался желе!\n- Да-да"
            }
          ]
        },
        {
          "tStartMs": 1077240,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ты! Кусок протухшей баранины!"
            }
          ]
        },
        {
          "tStartMs": 1080240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Финальная! Пли!"
            }
          ]
        },
        {
          "tStartMs": 1084960,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Mein Gott!"
            }
          ]
        },
        {
          "tStartMs": 1086200,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ну что, каково тебе?"
            }
          ]
        },
        {
          "tStartMs": 1087680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Понравилось, а? Понравилось?\n- А вот и да."
            }
          ]
        },
        {
          "tStartMs": 1090920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Тащите инструмент, шизики!"
            }
          ]
        },
        {
          "tStartMs": 1092640,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "- На!\n- Я за инструментом."
            }
          ]
        },
        {
          "tStartMs": 1094400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Снимаешь, да?\n- По кадру там нормально\nвот так?"
            }
          ]
        },
        {
          "tStartMs": 1096640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Клоун под каблуком!\n- Каблук!"
            }
          ]
        },
        {
          "tStartMs": 1098600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ха, вот твой следующий\nпредмет."
            }
          ]
        },
        {
          "tStartMs": 1100080,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Серьезно, парни, я что,\nпохож на каблука?"
            }
          ]
        },
        {
          "tStartMs": 1102080,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "На клоуна точно похож."
            }
          ]
        },
        {
          "tStartMs": 1103560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Дизреспект вам обоим."
            }
          ]
        },
        {
          "tStartMs": 1106040,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Дизреспект от клоуна это\nдаже как будто респект."
            }
          ]
        },
        {
          "tStartMs": 1108000,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Ага, дизреспект от клоуна,\nреспект от подписчиков\nв виде лайков."
            }
          ]
        },
        {
          "tStartMs": 1111760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Давай, родная! Вот так!"
            }
          ]
        },
        {
          "tStartMs": 1113720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Как же много калорий\nя получил от тортика!"
            }
          ]
        },
        {
          "tStartMs": 1119200,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Слушай, мне кажется,\nон кого-то призывает."
            }
          ]
        },
        {
          "tStartMs": 1123680,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Наруто пересмотрел."
            }
          ]
        },
        {
          "tStartMs": 1124680,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Я обожал Наруто.\nА вы любите наруто?\nПишите в комменты."
            }
          ]
        },
        {
          "tStartMs": 1129400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Мне бы сейчас теневой\nклон не помешал."
            }
          ]
        },
        {
          "tStartMs": 1131160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "А, давай!"
            }
          ]
        },
        {
          "tStartMs": 1133640,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Эй, парни, поцелуйте мой сапог!"
            }
          ]
        },
        {
          "tStartMs": 1136120,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Ты сейчас подписчикам это\nвообще-то сделал. Извиняйся."
            }
          ]
        },
        {
          "tStartMs": 1138880,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Подписчики, родные мои,\nэто же не вам, вы понимаете.\nЭто просто этим двум петушкам."
            }
          ]
        },
        {
          "tStartMs": 1143840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Зацените, что тут дальше!"
            }
          ]
        },
        {
          "tStartMs": 1145560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Е-мое..."
            }
          ]
        },
        {
          "tStartMs": 1147040,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ага, целый ряд пружин!"
            }
          ]
        },
        {
          "tStartMs": 1148800,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Слушай, я подумал, может это,\nследующий инструмент,"
            }
          ]
        },
        {
          "tStartMs": 1150760,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "вот эту зубочистку, которую\nмы хотели ему дать, поменять\nна что-то посерьезнее?"
            }
          ]
        },
        {
          "tStartMs": 1153520,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "На самом деле, да, можно."
            }
          ]
        },
        {
          "tStartMs": 1154720,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Каблучная сила!"
            }
          ]
        },
        {
          "tStartMs": 1157440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Давай! Давай!"
            }
          ]
        },
        {
          "tStartMs": 1158920,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Я что, не сломаю какой-то\nматрас? Ты ж мой хороший, а."
            }
          ]
        },
        {
          "tStartMs": 1164120,
          "dDurationMs": 5720,
          "segs": [
            {
              "utf8": "Итак, за 30 секунд все вот\nэти наклеечки должны\nоказаться на этом яйце."
            }
          ]
        },
        {
          "tStartMs": 1169880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "30 секунд."
            }
          ]
        },
        {
          "tStartMs": 1170840,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "И яйцо руками трогать нельзя.\nНужно балансировать, понимаешь."
            }
          ]
        },
        {
          "tStartMs": 1174320,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "- Готов?\n- Да.\n- Время пошло!"
            }
          ]
        },
        {
          "tStartMs": 1177800,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Первая, вторая, третья.\nО, ни фига! На бетатесте\nбыло посложнее!"
            }
          ]
        },
        {
          "tStartMs": 1183040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Прикольные стикеры А4, да?"
            }
          ]
        },
        {
          "tStartMs": 1184520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Да, слушай, послушные.\nПослушнее, чем вы!"
            }
          ]
        },
        {
          "tStartMs": 1186760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Давай, 20 секунд!\nИ последняя!"
            }
          ]
        },
        {
          "tStartMs": 1189480,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Есть!\n- Успел!"
            }
          ]
        },
        {
          "tStartMs": 1191720,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "У, бинго! Бум! Забирайте!\nПродано!"
            }
          ]
        },
        {
          "tStartMs": 1195960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Его эта победа, слава,\nс ума свела просто."
            }
          ]
        },
        {
          "tStartMs": 1199920,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Это капец, вот он как только\nпобеждает в челлендже,\nстановится..."
            }
          ]
        },
        {
          "tStartMs": 1203160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "А кто здесь? А кто здесь?\nА это я!"
            }
          ]
        },
        {
          "tStartMs": 1205400,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Держи. Но не надолго. Этот\nинструмент весьма серьезный.\n(Болторез)"
            }
          ]
        },
        {
          "tStartMs": 1209120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Ну хорошо. Давай на 30 минут."
            }
          ]
        },
        {
          "tStartMs": 1212360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Ага.\n- Ага. Вот."
            }
          ]
        },
        {
          "tStartMs": 1213840,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "С какой бы стороны подойти\nсначала.Ну, давайте попробуем\nвсе!"
            }
          ]
        },
        {
          "tStartMs": 1216600,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "О, вы посмотрите!"
            }
          ]
        },
        {
          "tStartMs": 1218840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Нет ничего лучше, чем\nперекусывать металл."
            }
          ]
        },
        {
          "tStartMs": 1221320,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ну, кроме пряток и коробок.\nЭто самое лучшее."
            }
          ]
        },
        {
          "tStartMs": 1223800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "И вот здесь."
            }
          ]
        },
        {
          "tStartMs": 1228840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Бам! Раскусили."
            }
          ]
        },
        {
          "tStartMs": 1230320,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Клоун, все, хорош, 15 минут\nковыряешь! Давай эту\nштуку сюда."
            }
          ]
        },
        {
          "tStartMs": 1234800,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Но мы так хорошо\nладим с ней!"
            }
          ]
        },
        {
          "tStartMs": 1236280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Да, я знаю, знаю, конечно.\nФиг тебе."
            }
          ]
        },
        {
          "tStartMs": 1238760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Да ну тебя!\n- Сейчас приду с челленджем!"
            }
          ]
        },
        {
          "tStartMs": 1240760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Ага. Муторное дельце,\nна самом деле. Хух."
            }
          ]
        },
        {
          "tStartMs": 1243480,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Тебе нужно сломать 6 пучков\nспагетти за 30 секунд.\nТы готов?"
            }
          ]
        },
        {
          "tStartMs": 1247960,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "- Используя только руки.\n- Время пошло!"
            }
          ]
        },
        {
          "tStartMs": 1253600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "А чего так легко?"
            }
          ]
        },
        {
          "tStartMs": 1255080,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Потому что я... ХАЛК!"
            }
          ]
        },
        {
          "tStartMs": 1258040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Продано. Несите инструмент."
            }
          ]
        },
        {
          "tStartMs": 1260760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Чего? Как это возможно?"
            }
          ]
        },
        {
          "tStartMs": 1263240,
          "dDurationMs": 4240,
          "segs": [
            {
              "utf8": "Потому что я уже начался,\nпока выбирался из этой\nдолбаной клетки железной!"
            }
          ]
        },
        {
          "tStartMs": 1267520,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Железные бицепсы!"
            }
          ]
        },
        {
          "tStartMs": 1269480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- Мне кажется, макароны просто\nне высший сорт.\n- 100%."
            }
          ]
        },
        {
          "tStartMs": 1272720,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Блин, сэкономили. Ну, придется\nтащить инструмент."
            }
          ]
        },
        {
          "tStartMs": 1276440,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Эй, йо, держи грабли.\nИнструмент."
            }
          ]
        },
        {
          "tStartMs": 1281880,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "О, слышал звук следующего\nматериала?"
            }
          ]
        },
        {
          "tStartMs": 1283840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Да!"
            }
          ]
        },
        {
          "tStartMs": 1286560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "И... взяли!"
            }
          ]
        },
        {
          "tStartMs": 1288800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Давай, малышка!"
            }
          ]
        },
        {
          "tStartMs": 1291520,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "О, последний слой матраса!"
            }
          ]
        },
        {
          "tStartMs": 1293520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Самый сложный."
            }
          ]
        },
        {
          "tStartMs": 1295240,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Клоун, а у тебя бабушка есть?"
            }
          ]
        },
        {
          "tStartMs": 1297000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ну конечно, у всех есть\nбабушка."
            }
          ]
        },
        {
          "tStartMs": 1298720,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "А ты случайно своей бабушке\nподжопник не давал?"
            }
          ]
        },
        {
          "tStartMs": 1300680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "А, ха-ха, отсылка в Гленту!\nЯ шарю!"
            }
          ]
        },
        {
          "tStartMs": 1303680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ты думаешь, я не смотрю\nваши ролики? Глент, ну,\nконечно, низкий поступок."
            }
          ]
        },
        {
          "tStartMs": 1306160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Я уже все обсудил.\nОна не обижается."
            }
          ]
        },
        {
          "tStartMs": 1310640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Кирпичи?! Кирпичи?!"
            }
          ]
        },
        {
          "tStartMs": 1312600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Зачем мне, в принципе,\nвыходить? Вы мне дом\nпостроили, мужики!"
            }
          ]
        },
        {
          "tStartMs": 1315360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "А, можно идти за шлангом?"
            }
          ]
        },
        {
          "tStartMs": 1316840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Ладно, я понял, я понял.\nНе кипишуй."
            }
          ]
        },
        {
          "tStartMs": 1318840,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Кирпичики, кирпичики.\nНовый слой - это кирпичи!"
            }
          ]
        },
        {
          "tStartMs": 1323840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Посмотрим, как он будет\nвыбираться."
            }
          ]
        },
        {
          "tStartMs": 1325840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Нет, ну мужики, это жестко."
            }
          ]
        },
        {
          "tStartMs": 1327560,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Внимание, стол находится\nна платформе, то есть\nпод углом."
            }
          ]
        },
        {
          "tStartMs": 1331800,
          "dDurationMs": 5440,
          "segs": [
            {
              "utf8": "Тебе нужно 30 секунд\nудерживать 3 шарика\nодновременно на столе. Понял?"
            }
          ]
        },
        {
          "tStartMs": 1337280,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Вау, многозадачность!\nНу, давай попробуем."
            }
          ]
        },
        {
          "tStartMs": 1340040,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Таймер, ассистент."
            }
          ]
        },
        {
          "tStartMs": 1342240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Опа! Погнали.1, 2, 3."
            }
          ]
        },
        {
          "tStartMs": 1347200,
          "dDurationMs": 2240,
          "segs": [
            {
              "utf8": "Давай, давай, давай.\nСлушай, неплохо получается."
            }
          ]
        },
        {
          "tStartMs": 1349480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- Ну да.\n- Так, так, так, так. А!"
            }
          ]
        },
        {
          "tStartMs": 1352720,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "О, десять секунд!\nНаказание!"
            }
          ]
        },
        {
          "tStartMs": 1356200,
          "dDurationMs": 2400,
          "segs": [
            {
              "utf8": "- Черт!\n- Итак, наказание!"
            }
          ]
        },
        {
          "tStartMs": 1358640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Закинуть лед за шиворот."
            }
          ]
        },
        {
          "tStartMs": 1361880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Давай, давай, поворачивайся."
            }
          ]
        },
        {
          "tStartMs": 1364080,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "На!"
            }
          ]
        },
        {
          "tStartMs": 1367040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Давай, давай, иди, иди,\nты же хороший клоун?"
            }
          ]
        },
        {
          "tStartMs": 1369760,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "А! Ля-ля-ля!\nМорозильничек какой!"
            }
          ]
        },
        {
          "tStartMs": 1374760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "И последний. Давай,\nдавай, клоун."
            }
          ]
        },
        {
          "tStartMs": 1376720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Моя ты стрекоза! Ай! А!"
            }
          ]
        },
        {
          "tStartMs": 1379440,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Хорош! Ну все, пляши.\nА мы сейчас инструмент\nпринесем."
            }
          ]
        },
        {
          "tStartMs": 1383680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "А, не надо двигаться, тогда\nона как бы не соприкасается\nс кожей."
            }
          ]
        },
        {
          "tStartMs": 1387400,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Я думаю, лед тебя немножечко\nвзбодрит и даст силу лупить\nэтим молотком по кирпичам!"
            }
          ]
        },
        {
          "tStartMs": 1391640,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Давай, не расстраивайся."
            }
          ]
        },
        {
          "tStartMs": 1392880,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Держи, клоун.\n- О, это мне?"
            }
          ]
        },
        {
          "tStartMs": 1394600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Техника безопасности."
            }
          ]
        },
        {
          "tStartMs": 1396080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Как я вас и учил.\nНу что, погнали.\nБомбанем."
            }
          ]
        },
        {
          "tStartMs": 1401400,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "Слушайте, я думал, кирпичи\nбудет сложно,"
            }
          ]
        },
        {
          "tStartMs": 1403600,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "А на самом деле, это даже\nприятнее, чем этот ненавистный\nковер с пружинами."
            }
          ]
        },
        {
          "tStartMs": 1408560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Вот это музыка для моих\nушей."
            }
          ]
        },
        {
          "tStartMs": 1413040,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "А чего так неаккуратно\nс инструментом обращаешься?"
            }
          ]
        },
        {
          "tStartMs": 1415040,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Так он, типа, ну что это,\nдеревянный, просто что-то\nвзял и развалился."
            }
          ]
        },
        {
          "tStartMs": 1418040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Ну, я думаю, в принципе, хватит.\nПора уже к следующему челленджу\nпереходить."
            }
          ]
        },
        {
          "tStartMs": 1420760,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Ну, получается так."
            }
          ]
        },
        {
          "tStartMs": 1422000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Дурачина, не догадался\nочками ломать!"
            }
          ]
        },
        {
          "tStartMs": 1423720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Итак, начинаем."
            }
          ]
        },
        {
          "tStartMs": 1425440,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Здесь лежит шарик."
            }
          ]
        },
        {
          "tStartMs": 1426680,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Тебе нужно дуть так, чтобы\nон оказался на четвертой\nбанке."
            }
          ]
        },
        {
          "tStartMs": 1429920,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "У тебя 10 попыток."
            }
          ]
        },
        {
          "tStartMs": 1431400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- А, ну хорошо.\n- Давай, пробуй, клоун."
            }
          ]
        },
        {
          "tStartMs": 1436000,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "- Эй, землетрясение\nникто не заказывал?\n- Никто не заказывал."
            }
          ]
        },
        {
          "tStartMs": 1439680,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "- Опа!\n- Я докатил уже до четвертой!"
            }
          ]
        },
        {
          "tStartMs": 1442200,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ага, докатился ты,\nдо этой жизни такой."
            }
          ]
        },
        {
          "tStartMs": 1443920,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Нечем крыть, нечем крыть."
            }
          ]
        },
        {
          "tStartMs": 1445400,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Давай, давай, пытайся."
            }
          ]
        },
        {
          "tStartMs": 1446640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Так, аккуратненько."
            }
          ]
        },
        {
          "tStartMs": 1450000,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "У тебя сейчас голова\nтак закружится."
            }
          ]
        },
        {
          "tStartMs": 1452000,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "Итак..."
            }
          ]
        },
        {
          "tStartMs": 1455480,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Опана!"
            }
          ]
        },
        {
          "tStartMs": 1457200,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Блин!"
            }
          ]
        },
        {
          "tStartMs": 1458160,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Тащите сюда инструмент!"
            }
          ]
        },
        {
          "tStartMs": 1460680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Звоните 911, потому что\nздесь у нас пожар крутизны."
            }
          ]
        },
        {
          "tStartMs": 1467120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Клоун! Вот твой инструмент.\n(Кирка)"
            }
          ]
        },
        {
          "tStartMs": 1469120,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Ты уверен?\n- Да."
            }
          ]
        },
        {
          "tStartMs": 1470600,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Чувствуешь этот запах?\nЗапах вашего страха, потому\nчто я скоро выберусь отсюда!"
            }
          ]
        },
        {
          "tStartMs": 1474560,
          "dDurationMs": 4480,
          "segs": [
            {
              "utf8": "Леди и джентльмены, внимание,\nювелирная работа от клоуна."
            }
          ]
        },
        {
          "tStartMs": 1479080,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "И засунули, и высунули."
            }
          ]
        },
        {
          "tStartMs": 1480800,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Отлично."
            }
          ]
        },
        {
          "tStartMs": 1483040,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Интересно, а что за секретный\nслой подготовили пацаны?\nОн уже следующий."
            }
          ]
        },
        {
          "tStartMs": 1486760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I feel freedom."
            }
          ]
        },
        {
          "tStartMs": 1491440,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Опа! Минус один. Минус два.\nМинус три."
            }
          ]
        },
        {
          "tStartMs": 1496440,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Я не понимаю, что там такое?\nКакой-то непонятный слой."
            }
          ]
        },
        {
          "tStartMs": 1498960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Вроде бы как картон,\nно зачем они это сделали?\nИнтересно."
            }
          ]
        },
        {
          "tStartMs": 1502920,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Хух, ребята, блин, я так устал.\nПоставьте лайк за мои\nстарания."
            }
          ]
        },
        {
          "tStartMs": 1505440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Я думаю, я этого точно заслужил."
            }
          ]
        },
        {
          "tStartMs": 1507160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "А! Давай!"
            }
          ]
        },
        {
          "tStartMs": 1512880,
          "dDurationMs": 1120,
          "segs": [
            {
              "utf8": "Ну кто тут батя, а?"
            }
          ]
        },
        {
          "tStartMs": 1514040,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "А, какая красота!"
            }
          ]
        },
        {
          "tStartMs": 1515080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Эй, дружочек! Ты это,\nпритормози. Настало\nвремя челленджа."
            }
          ]
        },
        {
          "tStartMs": 1518320,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Да я и так нормально справляюсь."
            }
          ]
        },
        {
          "tStartMs": 1519840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Не-не-не, все, сюда\nинструментик."
            }
          ]
        },
        {
          "tStartMs": 1521320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ну ты, конечно, бука-мяука."
            }
          ]
        },
        {
          "tStartMs": 1523040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Кто ж додумался дать ему\nтакой мощный инструмент?\n- А что?"
            }
          ]
        },
        {
          "tStartMs": 1525520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Это ж кирпичи! Реально\nпостарался."
            }
          ]
        },
        {
          "tStartMs": 1527760,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Итак, следующий челлендж.\nЗдесь мы будем с тобой\nсоревноваться."
            }
          ]
        },
        {
          "tStartMs": 1530720,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "У нас есть 10 тарелочек\nс жидкостями."
            }
          ]
        },
        {
          "tStartMs": 1532960,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "А также 5 бумажек, которые\nреагируют на мыльный раствор."
            }
          ]
        },
        {
          "tStartMs": 1536720,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Мы по очереди выбираем тарелочку\nи окунаем бумажку."
            }
          ]
        },
        {
          "tStartMs": 1539680,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Если там мыльный раствор,\nона перекрасится в фиолетовый."
            }
          ]
        },
        {
          "tStartMs": 1542440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "А если просто вода,\nто в зеленый."
            }
          ]
        },
        {
          "tStartMs": 1544160,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Победит тот, у кого в конце игры\nбудет больше фиолетовых бумажек."
            }
          ]
        },
        {
          "tStartMs": 1547400,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Отлично, Глент. Ну что,\nя выбираю первый.\nИ чпуньк."
            }
          ]
        },
        {
          "tStartMs": 1550360,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Зеленое! Ха-ха, лошара!"
            }
          ]
        },
        {
          "tStartMs": 1552880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Ладно, давай.\n- Так..."
            }
          ]
        },
        {
          "tStartMs": 1554360,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Фиолетовое!"
            }
          ]
        },
        {
          "tStartMs": 1556080,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "- Дуракам везет.\n- Странно, тебе почему-то\nне везет."
            }
          ]
        },
        {
          "tStartMs": 1558600,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Так... Вот она! Фиолетовая."
            }
          ]
        },
        {
          "tStartMs": 1563320,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Фиолетовое!"
            }
          ]
        },
        {
          "tStartMs": 1565280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Черт! Ладно. Опа.\n- Зеленое!"
            }
          ]
        },
        {
          "tStartMs": 1567760,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Ммм, так."
            }
          ]
        },
        {
          "tStartMs": 1569720,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Зеленое, блин."
            }
          ]
        },
        {
          "tStartMs": 1571480,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Так, так, мне надо сравняться.\nЛадно, хорошо, возьму эту."
            }
          ]
        },
        {
          "tStartMs": 1573720,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Блин, зеленая, черт!"
            }
          ]
        },
        {
          "tStartMs": 1575200,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Вот эта. Фиолетовое!"
            }
          ]
        },
        {
          "tStartMs": 1577440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Ну, получается, ты победил.\nУ меня осталась всего одна."
            }
          ]
        },
        {
          "tStartMs": 1579440,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Да. Я победил. Получаешь\nнаказание."
            }
          ]
        },
        {
          "tStartMs": 1583160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Нет!\n(Наказание)"
            }
          ]
        },
        {
          "tStartMs": 1585400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "А вот и наказаньице.\nНадевай."
            }
          ]
        },
        {
          "tStartMs": 1587160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Это будет очень громко\nв его ушах."
            }
          ]
        },
        {
          "tStartMs": 1588880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "- Слышно?\n- Да."
            }
          ]
        },
        {
          "tStartMs": 1589840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Бьем три раза."
            }
          ]
        },
        {
          "tStartMs": 1591320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Эй, стой, подожди.\nКаких три раза? Я..."
            }
          ]
        },
        {
          "tStartMs": 1597400,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Блин, Влад!\n- Ну а что?"
            }
          ]
        },
        {
          "tStartMs": 1601600,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Довольны?\n- Да, это было очень круто."
            }
          ]
        },
        {
          "tStartMs": 1603600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Мои нежные ушки!"
            }
          ]
        },
        {
          "tStartMs": 1605080,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ну ничего, голосовые сообщения\nот подписчиков все еще могу\nслушать."
            }
          ]
        },
        {
          "tStartMs": 1608080,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Итак, клоун, вот последний\nинструмент."
            }
          ]
        },
        {
          "tStartMs": 1611560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "И впереди тебя ждет последний\nслой."
            }
          ]
        },
        {
          "tStartMs": 1614040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Секретный.\n- Да!"
            }
          ]
        },
        {
          "tStartMs": 1615520,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Выберусь как нефиг!"
            }
          ]
        },
        {
          "tStartMs": 1617520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "И давай, знакомься\nс последним слоем."
            }
          ]
        },
        {
          "tStartMs": 1619240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ох, ребята, он будет\nявно не рад."
            }
          ]
        },
        {
          "tStartMs": 1621720,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Но перед этим тебе нужно\nсорвать вот эту вот бумагу,"
            }
          ]
        },
        {
          "tStartMs": 1624200,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "которая закрывает\nпоследний слой."
            }
          ]
        },
        {
          "tStartMs": 1625720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Думаете, меня чем-то\nудивить, да?"
            }
          ]
        },
        {
          "tStartMs": 1627440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ну посмотрим, я люблю\nсюрпризы."
            }
          ]
        },
        {
          "tStartMs": 1629160,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Ребята, он не выберется."
            }
          ]
        },
        {
          "tStartMs": 1630920,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Так, просто какая-то бумага,\nкак будто упаковочка."
            }
          ]
        },
        {
          "tStartMs": 1633640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Интересно, я уже прямо\nвесь в нетерпении."
            }
          ]
        },
        {
          "tStartMs": 1636640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Постойте, что это?\nЭто же... Что?"
            }
          ]
        },
        {
          "tStartMs": 1639640,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Это ведь моя любимая картина!"
            }
          ]
        },
        {
          "tStartMs": 1641360,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "За что вы так со мной, подлецы?\nЗа что?"
            }
          ]
        },
        {
          "tStartMs": 1645120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Я хотел ее украсть у вас\nиз офиса и себе оставить."
            }
          ]
        },
        {
          "tStartMs": 1648360,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Да, мы знали, что ты\nсамовлюбленный."
            }
          ]
        },
        {
          "tStartMs": 1651080,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Мы знали, что ты не сможешь\nпройти через такое!"
            }
          ]
        },
        {
          "tStartMs": 1654080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Да! Да, я самовлюбленный!\nА как можно не любить\nтакую прелесть?"
            }
          ]
        },
        {
          "tStartMs": 1657320,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Поэтому решай:и окатиться водой\nили пройти через эту картину!"
            }
          ]
        },
        {
          "tStartMs": 1661800,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Ну зачем? Все было идеально\nдо этого момента!"
            }
          ]
        },
        {
          "tStartMs": 1665280,
          "dDurationMs": 4720,
          "segs": [
            {
              "utf8": "Зачем вы так со мной?\nКак можно рубить свои картины?"
            }
          ]
        },
        {
          "tStartMs": 1671760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Это невесело! Это некруто!"
            }
          ]
        },
        {
          "tStartMs": 1676000,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "В сухом остатке-то что?\nТы рубишь или смываем тебя?\nЭй-эй-эй!"
            }
          ]
        },
        {
          "tStartMs": 1679480,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Я не могу проиграть в этом\nчеллендже!"
            }
          ]
        },
        {
          "tStartMs": 1682240,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Ну и давай, ты берешь топор\nи рубишь свою любимую\nкартину."
            }
          ]
        },
        {
          "tStartMs": 1686200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "О, да!"
            }
          ]
        },
        {
          "tStartMs": 1687440,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Ценой всего, я выберусь!\nВыберусь! Понятно?"
            }
          ]
        },
        {
          "tStartMs": 1690680,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Ну, это еще неизвестно."
            }
          ]
        },
        {
          "tStartMs": 1692880,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Прости меня. Прости меня,\nдружище."
            }
          ]
        },
        {
          "tStartMs": 1699840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Прости меня!"
            }
          ]
        },
        {
          "tStartMs": 1703840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Нам хана. Нам хана."
            }
          ]
        },
        {
          "tStartMs": 1705320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Я думал, он не согласится."
            }
          ]
        },
        {
          "tStartMs": 1709280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Это так драматично!\nТянет на Оскар!"
            }
          ]
        },
        {
          "tStartMs": 1713720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Мне кажется, пора бежать."
            }
          ]
        },
        {
          "tStartMs": 1714960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Сейчас-сейчас, давай еще\nминутку понаблюдаем."
            }
          ]
        },
        {
          "tStartMs": 1716680,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "- Он нас убьет!\n- Кажется, ты прав!"
            }
          ]
        },
        {
          "tStartMs": 1718440,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ну что, ребята, это получился\nсумасшедший ролик."
            }
          ]
        },
        {
          "tStartMs": 1720400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "И по ходу, мы разозлили клоуна\nне на шутку!"
            }
          ]
        },
        {
          "tStartMs": 1722640,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Я точно думал, что он\nне пойдет на такой шаг!"
            }
          ]
        },
        {
          "tStartMs": 1724360,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Ну что, ребята, если вам\nпонравилось, лучше не ставьте\nлайки."
            }
          ]
        },
        {
          "tStartMs": 1727120,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ой-ой-ой! Быстрее, Влад,\nвалим, валим!"
            }
          ]
        },
        {
          "tStartMs": 1729080,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "В вами был я, меня зовут\nВлад А4! Глент! Нам пора бежать!"
            }
          ]
        },
        {
          "tStartMs": 1732560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Ребята, пока-пока!\n- Пока!"
            }
          ]
        },
        {
          "tStartMs": 1734560,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Идите сюда, вы, чертовы\nблогеры!"
            }
          ]
        },
        {
          "tStartMs": 1738320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Я их уничтожу!"
            }
          ]
        },
        {
          "tStartMs": 1739560,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ставьте лайки, если они\nзаслуживают наказания."
            }
          ]
        },
        {
          "tStartMs": 1742560,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "Я их запру в такие коробки,\nчто им мало не покажется!"
            }
          ]
        },
        {
          "tStartMs": 1745760,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Будут у меня стонать, как\nпоследние хрюшки! Да!"
            }
          ]
        },
        {
          "tStartMs": 1751000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ставьте лайки!"
            }
          ]
        },
        {
          "tStartMs": 1759160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Ну привет!"
            }
          ]
        },
        {
          "tStartMs": 1761640,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Так... Клоун выходит\nна свободу!"
            }
          ]
        },
        {
          "tStartMs": 1765640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "В этом деле главное -\nне спешить."
            }
          ]
        },
        {
          "tStartMs": 1767600,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Так... ага."
            }
          ]
        },
        {
          "tStartMs": 1770560,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Я их уничтожу!"
            }
          ]
        },
        {
          "tStartMs": 1776240,
          "dDurationMs": 6960,
          "segs": [
            {
              "utf8": "Глент, Кобяков, Глент,\nВлад Бумага."
            }
          ]
        },
        {
          "tStartMs": 1783240,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "А вы совсем забыли,\nкак летает моя Ламба."
            }
          ]
        }
      ]
    },
    "en": {
      "wireMagic": "pb3",
      "pens": [
        {}
      ],
      "wsWinStyles": [
        {}
      ],
      "wpWinPositions": [
        {}
      ],
      "events": [
        {
          "tStartMs": 1200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "A sausage..."
            }
          ]
        },
        {
          "tStartMs": 3440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Don't touch me..."
            }
          ]
        },
        {
          "tStartMs": 5640,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Okay, go on..."
            }
          ]
        },
        {
          "tStartMs": 7120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "What? What the heck?!"
            }
          ]
        },
        {
          "tStartMs": 9120,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "- I'm in the box!\n- Yes! You're in an \nimpenetrable box!"
            }
          ]
        },
        {
          "tStartMs": 12320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Gotcha!\n- Little bastards!"
            }
          ]
        },
        {
          "tStartMs": 14320,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "- You got me, the lord of the \nboxes? You put it in a box!\n- Yes!"
            }
          ]
        },
        {
          "tStartMs": 19320,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Be quiet! Let us say hello to \nthe viewers."
            }
          ]
        },
        {
          "tStartMs": 21560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Hello everyone, my name \nis Vla A4!"
            }
          ]
        },
        {
          "tStartMs": 24040,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Glent! Clown!"
            }
          ]
        },
        {
          "tStartMs": 26280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "And we put the clown in an \nimpenetrable box!"
            }
          ]
        },
        {
          "tStartMs": 29240,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "We hunted him for a month!"
            }
          ]
        },
        {
          "tStartMs": 31760,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "And finally, we fed him cakes \nwith sleeping pills so that he \nfell asleep soundly."
            }
          ]
        },
        {
          "tStartMs": 35720,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "And we locked him in this box!"
            }
          ]
        },
        {
          "tStartMs": 38480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "We want the clown to know what \nit's like to get out of these \nlayers,"
            }
          ]
        },
        {
          "tStartMs": 41720,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "do these stupid challenges and \nget punished!"
            }
          ]
        },
        {
          "tStartMs": 45960,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "That's how you decided to \ndo it, eh?"
            }
          ]
        },
        {
          "tStartMs": 47440,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Want to play with me, idiots? \nOkay!"
            }
          ]
        },
        {
          "tStartMs": 50200,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "We want to play so we play! Do \nyou know what will happen to \nyou if you don't get out?"
            }
          ]
        },
        {
          "tStartMs": 54160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, tell me!"
            }
          ]
        },
        {
          "tStartMs": 55640,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "We'll pour water on you!"
            }
          ]
        },
        {
          "tStartMs": 58160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "And all your make-up on your \nface will be washed off!"
            }
          ]
        },
        {
          "tStartMs": 60400,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- And everyone will know who \nyou really are! Aha!\n- Got it?"
            }
          ]
        },
        {
          "tStartMs": 63640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "You won't succeed because I'm \nnot just a clown."
            }
          ]
        },
        {
          "tStartMs": 65640,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "I am the clown who who is the \nlord of all the boxes in the \nworld!"
            }
          ]
        },
        {
          "tStartMs": 68600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "So I will get out of this. Got \nit, eh?"
            }
          ]
        },
        {
          "tStartMs": 71360,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "But these are not simple \nlayers!"
            }
          ]
        },
        {
          "tStartMs": 73080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "We remembered all the boxes in \nwhich the clown had locked us."
            }
          ]
        },
        {
          "tStartMs": 75800,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "And combined them into one \nmegabox!"
            }
          ]
        },
        {
          "tStartMs": 78800,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Where are you ... going!"
            }
          ]
        },
        {
          "tStartMs": 80280,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Go back!\n- Where are you going?"
            }
          ]
        },
        {
          "tStartMs": 82280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Bastards! I'll.."
            }
          ]
        },
        {
          "tStartMs": 83760,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Well, this is not for YouTube."
            }
          ]
        },
        {
          "tStartMs": 85520,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "I’ll get out and you’ll be\ndead."
            }
          ]
        },
        {
          "tStartMs": 88240,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Come on, come on, yeah, leave \nthese words for later."
            }
          ]
        },
        {
          "tStartMs": 91720,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "The clown, as you like, we'll \nstart with the challenge! I'll \nbring it in!"
            }
          ]
        },
        {
          "tStartMs": 95480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Well, it's interesting to be a \nguinea pig. It's easy."
            }
          ]
        },
        {
          "tStartMs": 100680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "What is this? Have you decided \nto feed me? Is this a \nchallenge?"
            }
          ]
        },
        {
          "tStartMs": 103160,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "So! If you eat anything, the \nhose will immediately turn on, \nget it?"
            }
          ]
        },
        {
          "tStartMs": 106400,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "So here it is. I put two plates \nhere."
            }
          ]
        },
        {
          "tStartMs": 108880,
          "dDurationMs": 5240,
          "segs": [
            {
              "utf8": "And you need to build an 8-inch \ntower right here in the \nmiddle."
            }
          ]
        },
        {
          "tStartMs": 114160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Without dropping the tower."
            }
          ]
        },
        {
          "tStartMs": 115640,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "So ... Oh, how inconvenient it \nis to push through!"
            }
          ]
        },
        {
          "tStartMs": 117880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- What are you saying?\n- Really?"
            }
          ]
        },
        {
          "tStartMs": 119360,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Next time, when I put you in a \nbox, I'll make the rods a \nlittle wider."
            }
          ]
        },
        {
          "tStartMs": 122600,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- You won't put us anywhere \nelse!\n- That's it!"
            }
          ]
        },
        {
          "tStartMs": 124840,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Have you seen how many likes \nare under the last part with \nthe boxes?"
            }
          ]
        },
        {
          "tStartMs": 128080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- It seems to me that a new \npart is not far off!\n- Hey Hey hey! But!"
            }
          ]
        },
        {
          "tStartMs": 131320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Hush, hush, hush!\n- Okay! Don't listen to him!"
            }
          ]
        },
        {
          "tStartMs": 133040,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Complete the challenge."
            }
          ]
        },
        {
          "tStartMs": 134040,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Okay. One ..."
            }
          ]
        },
        {
          "tStartMs": 136000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Okay...\n- Yeah."
            }
          ]
        },
        {
          "tStartMs": 137720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- One ... Vlad, help, please.\n- Okay."
            }
          ]
        },
        {
          "tStartMs": 140440,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Vlad, okay! Please help me\nback."
            }
          ]
        },
        {
          "tStartMs": 143200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Thanks."
            }
          ]
        },
        {
          "tStartMs": 145920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "You're halfway there."
            }
          ]
        },
        {
          "tStartMs": 148400,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- You took two sausages!\n- Oh, if you drop ..."
            }
          ]
        },
        {
          "tStartMs": 150120,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "That's all..."
            }
          ]
        },
        {
          "tStartMs": 151520,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "Ha! Shut up!"
            }
          ]
        },
        {
          "tStartMs": 152560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "So, come on, come on, now the\nfun begins."
            }
          ]
        },
        {
          "tStartMs": 154800,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "The tower is shaking a little."
            }
          ]
        },
        {
          "tStartMs": 159280,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Yes! Yes!"
            }
          ]
        },
        {
          "tStartMs": 161520,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Bloody Challenges!"
            }
          ]
        },
        {
          "tStartMs": 162760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, prepare your \npunishment."
            }
          ]
        },
        {
          "tStartMs": 164240,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "We're pulling back your stinky \nsuspenders with all our might \nand ..."
            }
          ]
        },
        {
          "tStartMs": 168960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "And we shoot at you? Together."
            }
          ]
        },
        {
          "tStartMs": 171200,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "It's tough. But okay."
            }
          ]
        },
        {
          "tStartMs": 172720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 174680,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Hey, Glent!"
            }
          ]
        },
        {
          "tStartMs": 176680,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "How nice it was!"
            }
          ]
        },
        {
          "tStartMs": 178160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Come on, I'm next. I pull, \npull, pull, and ..."
            }
          ]
        },
        {
          "tStartMs": 183840,
          "dDurationMs": 1240,
          "segs": [
            {
              "utf8": "Where is my tool?"
            }
          ]
        },
        {
          "tStartMs": 185120,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "By the way, do we have tools?"
            }
          ]
        },
        {
          "tStartMs": 186840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "The tool is your right hand!"
            }
          ]
        },
        {
          "tStartMs": 188560,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Seriously?"
            }
          ]
        },
        {
          "tStartMs": 189560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Okay, I'll bring it."
            }
          ]
        },
        {
          "tStartMs": 191560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Believed it, eh?\n- Yes, I'm very gullible ..."
            }
          ]
        },
        {
          "tStartMs": 193800,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Lie down!"
            }
          ]
        },
        {
          "tStartMs": 197040,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "The clown is very afraid of \nwater."
            }
          ]
        },
        {
          "tStartMs": 198760,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "This is a spray, since the \nfirst layer is cardboard. \n(A spray)"
            }
          ]
        },
        {
          "tStartMs": 201760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, have fun."
            }
          ]
        },
        {
          "tStartMs": 203240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Oh, pneumatic pump!"
            }
          ]
        },
        {
          "tStartMs": 206720,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Oh, I know that each tool can \nbe used in a different way!"
            }
          ]
        },
        {
          "tStartMs": 210200,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "How do you like that, huh? You \nprobably didn't foresee this!"
            }
          ]
        },
        {
          "tStartMs": 212400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Oh, I'm getting a taste!"
            }
          ]
        },
        {
          "tStartMs": 215160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Like this!\n- Okay, give the tool back."
            }
          ]
        },
        {
          "tStartMs": 216880,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Forgot to say it was for \n15 seconds."
            }
          ]
        },
        {
          "tStartMs": 218840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Hey!\n- Give back the tool!"
            }
          ]
        },
        {
          "tStartMs": 221280,
          "dDurationMs": 1040,
          "segs": [
            {
              "utf8": "Give it to me!"
            }
          ]
        },
        {
          "tStartMs": 222360,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "I present to your attention \negg ping pong."
            }
          ]
        },
        {
          "tStartMs": 225560,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Here are balls. Here is the \negg tray."
            }
          ]
        },
        {
          "tStartMs": 228560,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "You have 15 tries. And you have \nto throw 5 balls."
            }
          ]
        },
        {
          "tStartMs": 232800,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "So... Ah!"
            }
          ]
        },
        {
          "tStartMs": 234760,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Miss."
            }
          ]
        },
        {
          "tStartMs": 235760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, hand, don't let me \ndown."
            }
          ]
        },
        {
          "tStartMs": 237240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 238960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Damn!\n- Oh yeah!"
            }
          ]
        },
        {
          "tStartMs": 241200,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Well that's it! Like a \nbasketball."
            }
          ]
        },
        {
          "tStartMs": 242960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Yeah.\n- Yes!"
            }
          ]
        },
        {
          "tStartMs": 244680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- You missed.\n- You had to get into the cell. \nNo!"
            }
          ]
        },
        {
          "tStartMs": 247680,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "- Okay.\n- Come on, come on."
            }
          ]
        },
        {
          "tStartMs": 250880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "You got one."
            }
          ]
        },
        {
          "tStartMs": 251840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Her, get it, get it!"
            }
          ]
        },
        {
          "tStartMs": 255840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "O! Haven't you checked the \nweather today?"
            }
          ]
        },
        {
          "tStartMs": 258320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "They forecast a storm warning."
            }
          ]
        },
        {
          "tStartMs": 260040,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Shut up and move away from \nthe shooting of fire."
            }
          ]
        },
        {
          "tStartMs": 263400,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "So you don't even have to \nbother him, he still won't \nget it."
            }
          ]
        },
        {
          "tStartMs": 270600,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "So, it's getting interesting!"
            }
          ]
        },
        {
          "tStartMs": 273120,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Listen, he has three balls \nleft!\n- So..."
            }
          ]
        },
        {
          "tStartMs": 276160,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "- Yes!\n- What?"
            }
          ]
        },
        {
          "tStartMs": 277360,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Don't hit, don't hit, \ndon't hit.\n- Don't hit."
            }
          ]
        },
        {
          "tStartMs": 278600,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Don't hit, don't hit, miss.\n- miss it, miss it, miss it."
            }
          ]
        },
        {
          "tStartMs": 280320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Miss, miss.\n- Miss, miss, miss."
            }
          ]
        },
        {
          "tStartMs": 281560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Just throw it away.\n- You're a loser."
            }
          ]
        },
        {
          "tStartMs": 282800,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "I am around some toxic people."
            }
          ]
        },
        {
          "tStartMs": 284520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- And ... let's go!\n- No no no! No!"
            }
          ]
        },
        {
          "tStartMs": 286760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Yes! Four!\n- What?!"
            }
          ]
        },
        {
          "tStartMs": 289240,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Come on, you have the last \nball."
            }
          ]
        },
        {
          "tStartMs": 292480,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Yes!\n- Yes!"
            }
          ]
        },
        {
          "tStartMs": 294200,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Yes! Punishment!"
            }
          ]
        },
        {
          "tStartMs": 297680,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Your task is to inflate this \nballoon and burst it.\n(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 302160,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- And what's the catch?\n- Well, the trick is to get \nyou scared."
            }
          ]
        },
        {
          "tStartMs": 304920,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Are you crazy or what?"
            }
          ]
        },
        {
          "tStartMs": 306880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, you won't succeed."
            }
          ]
        },
        {
          "tStartMs": 308360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Can't you blow like this?"
            }
          ]
        },
        {
          "tStartMs": 314800,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "It's scary, and somehow magical \nor something ..."
            }
          ]
        },
        {
          "tStartMs": 317000,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Here, a little sparkle for you \nin the box!"
            }
          ]
        },
        {
          "tStartMs": 319760,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Seems like he likes it."
            }
          ]
        },
        {
          "tStartMs": 320960,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "- Do you think?\n- Oh, Winx!"
            }
          ]
        },
        {
          "tStartMs": 323440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Oh, did you film that?"
            }
          ]
        },
        {
          "tStartMs": 324920,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Come on, get out!\n(Nail scissors)"
            }
          ]
        },
        {
          "tStartMs": 325880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Okay, let's get out.\n(Nail scissors)"
            }
          ]
        },
        {
          "tStartMs": 330840,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "It's all right, my psychologist \ntold me that I need to get my \nanger out a little."
            }
          ]
        },
        {
          "tStartMs": 335080,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "And here we have ... Are you \nkidding me? Another layer of \ncardboard?"
            }
          ]
        },
        {
          "tStartMs": 337560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Is this all your creativity?"
            }
          ]
        },
        {
          "tStartMs": 339040,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "I build up so many boxes for \nyou, and you made a damn \ncardboard in two layers ?!"
            }
          ]
        },
        {
          "tStartMs": 344040,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "The students had to surpass \nthe teacher!"
            }
          ]
        },
        {
          "tStartMs": 346800,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "By the way, thanks for \nreminding me!"
            }
          ]
        },
        {
          "tStartMs": 349040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "There are 6 of  the layers that\nyou came up with."
            }
          ]
        },
        {
          "tStartMs": 351760,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "- And there is one secret \nfrom us!\n- Oh!"
            }
          ]
        },
        {
          "tStartMs": 356240,
          "dDurationMs": 2400,
          "segs": [
            {
              "utf8": "I am inevitability itself!"
            }
          ]
        },
        {
          "tStartMs": 358680,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "I'm Thanos! I..."
            }
          ]
        },
        {
          "tStartMs": 360920,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Oh, how lovely, you look! What \na cutie!"
            }
          ]
        },
        {
          "tStartMs": 364640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Do you want me to get out \nthrough the toys?"
            }
          ]
        },
        {
          "tStartMs": 366640,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "- Yes! Let's see how you \ndestroy cute toys!\n- Yeah"
            }
          ]
        },
        {
          "tStartMs": 371120,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "This is a psychological test.\nThis is the psychological \nlayer."
            }
          ]
        },
        {
          "tStartMs": 374120,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "I don’t care, I’ll get out!"
            }
          ]
        },
        {
          "tStartMs": 379400,
          "dDurationMs": 1120,
          "segs": [
            {
              "utf8": "What is he doing!"
            }
          ]
        },
        {
          "tStartMs": 381400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Okay, calm down. Give me \nthe scissors."
            }
          ]
        },
        {
          "tStartMs": 383640,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "What? I wanted to carry out an \nautopsy of a toy."
            }
          ]
        },
        {
          "tStartMs": 386120,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "What an autopsy, give the \nscissors! Play by the rules!"
            }
          ]
        },
        {
          "tStartMs": 389080,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Maybe after all, we will wet \nhim a little bit?"
            }
          ]
        },
        {
          "tStartMs": 390840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Wait, while he's playing by the \nrules, it's okay. I like it."
            }
          ]
        },
        {
          "tStartMs": 393320,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "So what's next? Come on, let's \nget it here."
            }
          ]
        },
        {
          "tStartMs": 394800,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "It's all in front of you, \ndo it."
            }
          ]
        },
        {
          "tStartMs": 396520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "As I understand it, I need to \nput the pencils in the glass."
            }
          ]
        },
        {
          "tStartMs": 398760,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Trow it with your finger, like \nthis and it should fly into \nthe glass."
            }
          ]
        },
        {
          "tStartMs": 402480,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Yeah.\n- Come on, at least one pencil \nshould get in."
            }
          ]
        },
        {
          "tStartMs": 405240,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Well done.\n- They don’t fly there at all."
            }
          ]
        },
        {
          "tStartMs": 407960,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "And ... What is it! Have you \nchecked this challenge?"
            }
          ]
        },
        {
          "tStartMs": 410680,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Sure! Do you think we're \ncharlatans?"
            }
          ]
        },
        {
          "tStartMs": 412640,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Well, I'm starting to \nsuspect it."
            }
          ]
        },
        {
          "tStartMs": 414120,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 416640,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "It was close."
            }
          ]
        },
        {
          "tStartMs": 417600,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 419360,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Damn, how close!\n- Heck! Heck!"
            }
          ]
        },
        {
          "tStartMs": 421600,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- And now the punishment.\n- Get ready."
            }
          ]
        },
        {
          "tStartMs": 423560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 424800,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Voila - a nasty cocktail \nchallenge."
            }
          ]
        },
        {
          "tStartMs": 427280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Adding the basics."
            }
          ]
        },
        {
          "tStartMs": 428760,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Sprats are here.\n- Heck!"
            }
          ]
        },
        {
          "tStartMs": 431520,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Oh, wait. Another little \nchallenge, open tuna."
            }
          ]
        },
        {
          "tStartMs": 434480,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "I'm wearing gloves."
            }
          ]
        },
        {
          "tStartMs": 436240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "So, well, the first step has \nbeen taken."
            }
          ]
        },
        {
          "tStartMs": 437960,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "I suggest adding a little bit \nof water."
            }
          ]
        },
        {
          "tStartMs": 441440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Let's add some youghurt."
            }
          ]
        },
        {
          "tStartMs": 443160,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "I think that's enough, he won't \ndrink that much."
            }
          ]
        },
        {
          "tStartMs": 445880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "A little mint."
            }
          ]
        },
        {
          "tStartMs": 446840,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "- Ground black pepper.\n- Oh yeah!"
            }
          ]
        },
        {
          "tStartMs": 449600,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Oh, added too much, look!"
            }
          ]
        },
        {
          "tStartMs": 451560,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Lord, what for, mommy?"
            }
          ]
        },
        {
          "tStartMs": 454800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Coca Cola!"
            }
          ]
        },
        {
          "tStartMs": 456800,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Well, it'll make it better."
            }
          ]
        },
        {
          "tStartMs": 458560,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Turn it on!"
            }
          ]
        },
        {
          "tStartMs": 462280,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Ready. Now we're going to pour \nthis nasty liquid right into \nthe glass."
            }
          ]
        },
        {
          "tStartMs": 465760,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "And the clown will try to drink it."
            }
          ]
        },
        {
          "tStartMs": 467520,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "- No.\n- Yes."
            }
          ]
        },
        {
          "tStartMs": 469480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "That's how much you need to \ndrink."
            }
          ]
        },
        {
          "tStartMs": 472720,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Come on, drink, drink."
            }
          ]
        },
        {
          "tStartMs": 473720,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Do you need an umbrella? By\nthe way this is your next tool."
            }
          ]
        },
        {
          "tStartMs": 475960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Let's go!\n- Hey, hey, what do you mean?"
            }
          ]
        },
        {
          "tStartMs": 477680,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Remember, there is tuna,\nand all the stuff."
            }
          ]
        },
        {
          "tStartMs": 481680,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "It's disgusting!"
            }
          ]
        },
        {
          "tStartMs": 482920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Can't you do it?"
            }
          ]
        },
        {
          "tStartMs": 484640,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "What, let's go straight to\nthe next punishment?"
            }
          ]
        },
        {
          "tStartMs": 486880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Okay, I'll drink."
            }
          ]
        },
        {
          "tStartMs": 488560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "The second punishment.\ngave you strength, huh?"
            }
          ]
        },
        {
          "tStartMs": 491520,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "I thought it was impossible!"
            }
          ]
        },
        {
          "tStartMs": 493040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Oh, a piece of mint!"
            }
          ]
        },
        {
          "tStartMs": 494520,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- I drank!\n- What?!"
            }
          ]
        },
        {
          "tStartMs": 497240,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "You know, it's kinda good."
            }
          ]
        },
        {
          "tStartMs": 499240,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Give me a tool!"
            }
          ]
        },
        {
          "tStartMs": 502480,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Wow, okay. We need to\ncomplicate the game."
            }
          ]
        },
        {
          "tStartMs": 504960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- I can give you the recipe.\n- Send me on Watsup later."
            }
          ]
        },
        {
          "tStartMs": 508680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Here you go. Do what you want with it.\nBut one minute.\n(Screwdriver)"
            }
          ]
        },
        {
          "tStartMs": 512400,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "-One two three! Four five!\n- Did it start?"
            }
          ]
        },
        {
          "tStartMs": 520000,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "You're monsters! Fiends!"
            }
          ]
        },
        {
          "tStartMs": 525960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Okay, clown, your minute\nis over! Give it to me.\n- I hate you!"
            }
          ]
        },
        {
          "tStartMs": 528440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Take that bullshit too!"
            }
          ]
        },
        {
          "tStartMs": 529920,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "What? This is the squirrel from\nthis cartoon ... What is it's \nname?"
            }
          ]
        },
        {
          "tStartMs": 533120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- It's a good squirrel! Cool\ncartoon.\n- I don't remember."
            }
          ]
        },
        {
          "tStartMs": 535600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Comment if you\nremember which cartoon\nthis squirrel is from."
            }
          ]
        },
        {
          "tStartMs": 538360,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Damn, I would watch it again.\nReally, comment,\nplease."
            }
          ]
        },
        {
          "tStartMs": 541120,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Next challenge!"
            }
          ]
        },
        {
          "tStartMs": 542360,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "And this challenge is just a \nbomb!"
            }
          ]
        },
        {
          "tStartMs": 545320,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "How did the clown not think of \nthis before?"
            }
          ]
        },
        {
          "tStartMs": 547080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "You need to control this\ndump truck."
            }
          ]
        },
        {
          "tStartMs": 549800,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Here, take the remote control."
            }
          ]
        },
        {
          "tStartMs": 550800,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "You need to fill this glass \nhalfway."
            }
          ]
        },
        {
          "tStartMs": 553520,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "In 3 minutes. One two three.\nThe clock is ticking."
            }
          ]
        },
        {
          "tStartMs": 559960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Great, great."
            }
          ]
        },
        {
          "tStartMs": 564440,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "It's cool guys, thanks."
            }
          ]
        },
        {
          "tStartMs": 568920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Oh, this is the fast and the \nfurious!"
            }
          ]
        },
        {
          "tStartMs": 570640,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "- Listen, well, it works.\n- Yeah."
            }
          ]
        },
        {
          "tStartMs": 575880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Half the time has passed."
            }
          ]
        },
        {
          "tStartMs": 577360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Great, let's go."
            }
          ]
        },
        {
          "tStartMs": 580560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Wow.\n- Haha, stuck!"
            }
          ]
        },
        {
          "tStartMs": 582560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Shut up!\n- Sorry."
            }
          ]
        },
        {
          "tStartMs": 584040,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Daddy is in the building. Oh, \nnot that one."
            }
          ]
        },
        {
          "tStartMs": 588760,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "No, another 30 seconds!"
            }
          ]
        },
        {
          "tStartMs": 593000,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- Damn! Well look!\n- So? So?"
            }
          ]
        },
        {
          "tStartMs": 596000,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Yes, you filled half a glass.\n- Half a glass."
            }
          ]
        },
        {
          "tStartMs": 598480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Oh yeah!"
            }
          ]
        },
        {
          "tStartMs": 600480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Another 8 seconds and he\nwould lose."
            }
          ]
        },
        {
          "tStartMs": 602960,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Who's cool? I'm cool."
            }
          ]
        },
        {
          "tStartMs": 604920,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Okay, I'm going to get the tool."
            }
          ]
        },
        {
          "tStartMs": 606680,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "You're just lucky, got it?"
            }
          ]
        },
        {
          "tStartMs": 608680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ok, take something\nmore serious.\n(Gardening scissors)"
            }
          ]
        },
        {
          "tStartMs": 611680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Oh, this is a tool! Get it.\nI'll go faster now."
            }
          ]
        },
        {
          "tStartMs": 616480,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "- Are they blunt?\n- You are blunt. And they\nare unsharpened."
            }
          ]
        },
        {
          "tStartMs": 623920,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Yes, this is \nplaying with toys!"
            }
          ]
        },
        {
          "tStartMs": 626920,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Oh, look, I found, they are on\nsome kind of plastic tie."
            }
          ]
        },
        {
          "tStartMs": 630920,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "What if we do it like this?\nBingo!"
            }
          ]
        },
        {
          "tStartMs": 634400,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I'll cut them off quickly."
            }
          ]
        },
        {
          "tStartMs": 636880,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Got it! Finally!"
            }
          ]
        },
        {
          "tStartMs": 638880,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "In fact, this is just a cover!"
            }
          ]
        },
        {
          "tStartMs": 640880,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Covering the mesh layer! Aha!"
            }
          ]
        },
        {
          "tStartMs": 643120,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Oh yeah! Metal mesh is the next \nlayer!"
            }
          ]
        },
        {
          "tStartMs": 646120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Here! Minus one!"
            }
          ]
        },
        {
          "tStartMs": 648120,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Fall, fall, fall, fall, fall!"
            }
          ]
        },
        {
          "tStartMs": 651600,
          "dDurationMs": 4680,
          "segs": [
            {
              "utf8": "Oh, you look! And I can do \nsomething here!"
            }
          ]
        },
        {
          "tStartMs": 657080,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Why does it take you so long, \ndamn it?"
            }
          ]
        },
        {
          "tStartMs": 659840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "I would get out of this box \nin a second!"
            }
          ]
        },
        {
          "tStartMs": 661840,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "Glent, go and look after\nthe horses!"
            }
          ]
        },
        {
          "tStartMs": 663280,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "I'm already looking after one\ndonkey, okay?"
            }
          ]
        },
        {
          "tStartMs": 665040,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- Didn't get it.\n- You got it!\n- No."
            }
          ]
        },
        {
          "tStartMs": 666480,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Like, you're a donkey."
            }
          ]
        },
        {
          "tStartMs": 667720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Yes, I got it, Lord, this is \ndouble sarcasm!"
            }
          ]
        },
        {
          "tStartMs": 669440,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "Can you just do it faster? In \nfact you are such a weakling!"
            }
          ]
        },
        {
          "tStartMs": 673440,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Write in the comments \n#clownisweak."
            }
          ]
        },
        {
          "tStartMs": 675400,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Write in the comments:\n#glent ... mmm ..."
            }
          ]
        },
        {
          "tStartMs": 678640,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "And you moron, I will answer \nyou in advance."
            }
          ]
        },
        {
          "tStartMs": 680840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- I'll get out, Glent.\n- Come pn.\n- I'll kick your ass.."
            }
          ]
        },
        {
          "tStartMs": 685040,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Wow, what an idea!"
            }
          ]
        },
        {
          "tStartMs": 688040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Bravo! Less than a year has \npassed."
            }
          ]
        },
        {
          "tStartMs": 690520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Bravissimo.\n- Not bad, not bad."
            }
          ]
        },
        {
          "tStartMs": 692240,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Escape of the Year by\nthe clown A4."
            }
          ]
        },
        {
          "tStartMs": 694960,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "It's time for the challenge."
            }
          ]
        },
        {
          "tStartMs": 697920,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Come on, surprise me with \nsomething, Teletubbies!"
            }
          ]
        },
        {
          "tStartMs": 700160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- What did you call us?\n- Teletubbies!"
            }
          ]
        },
        {
          "tStartMs": 702120,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Ah, okay. The Teletubbies are \nokay."
            }
          ]
        },
        {
          "tStartMs": 705320,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "You have 5 attempts to throw \nthe hat over the mannequin's \nhead."
            }
          ]
        },
        {
          "tStartMs": 709560,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Easy peasy."
            }
          ]
        },
        {
          "tStartMs": 710800,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- The clown hatter gets down \nto business.\n- Throw it."
            }
          ]
        },
        {
          "tStartMs": 715760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "The first hat is a failure."
            }
          ]
        },
        {
          "tStartMs": 718720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Bravo, bravo!"
            }
          ]
        },
        {
          "tStartMs": 719960,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Come on!"
            }
          ]
        },
        {
          "tStartMs": 720920,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "O! Come on, hat, fly!"
            }
          ]
        },
        {
          "tStartMs": 725160,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "- Why did it fly so well!\n- The last one."
            }
          ]
        },
        {
          "tStartMs": 729360,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Miss!"
            }
          ]
        },
        {
          "tStartMs": 733320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Easy peasy!"
            }
          ]
        },
        {
          "tStartMs": 734560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "What, could not repeat that?"
            }
          ]
        },
        {
          "tStartMs": 736040,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 737000,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "These are your gloves. Give\nme your hands."
            }
          ]
        },
        {
          "tStartMs": 739480,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Mmm, I love this punishment."
            }
          ]
        },
        {
          "tStartMs": 741240,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- And the second one.\n- Oh, it's warm."
            }
          ]
        },
        {
          "tStartMs": 742720,
          "dDurationMs": 3400,
          "segs": [
            {
              "utf8": "So stretch your arms out. Like \nthis. Come here."
            }
          ]
        },
        {
          "tStartMs": 746160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "And now I'm telling you what \nthe catch is."
            }
          ]
        },
        {
          "tStartMs": 748400,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Now you have a whole round with \nsuch hands!"
            }
          ]
        },
        {
          "tStartMs": 750920,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Okay what have we got there?"
            }
          ]
        },
        {
          "tStartMs": 752120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Your next tool is a vacuum \ncleaner."
            }
          ]
        },
        {
          "tStartMs": 755360,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "It's for the layer. Come on. \nWork."
            }
          ]
        },
        {
          "tStartMs": 757840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Carpet + vacuum cleaner."
            }
          ]
        },
        {
          "tStartMs": 759320,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on, don't be scared."
            }
          ]
        },
        {
          "tStartMs": 760800,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Mom usually works with it, but \ntoday is your turn."
            }
          ]
        },
        {
          "tStartMs": 767040,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Hey, don't break the vacuum \ncleaner!"
            }
          ]
        },
        {
          "tStartMs": 768280,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Oh, an idea! Really!"
            }
          ]
        },
        {
          "tStartMs": 769760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Break the vacuum cleaner! What \nif there is a sharp detail..."
            }
          ]
        },
        {
          "tStartMs": 772240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "that will help me cut this \ncarpet."
            }
          ]
        },
        {
          "tStartMs": 774480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "No, there is a lot of dust \ninside."
            }
          ]
        },
        {
          "tStartMs": 776480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Don't open, don't open."
            }
          ]
        },
        {
          "tStartMs": 779560,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "You got your jacket dirty."
            }
          ]
        },
        {
          "tStartMs": 780760,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "It's okay, I'll vacuum it, \nthanks for giving me the \nvacuum cleaner."
            }
          ]
        },
        {
          "tStartMs": 783760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Haha, you're funny."
            }
          ]
        },
        {
          "tStartMs": 788520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Don'tt repeat at home."
            }
          ]
        },
        {
          "tStartMs": 790240,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "You better repeat after me. \nHere, look."
            }
          ]
        },
        {
          "tStartMs": 791960,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Subscribe button."
            }
          ]
        },
        {
          "tStartMs": 795680,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Come on, there is nothing sharp\nhere!"
            }
          ]
        },
        {
          "tStartMs": 797680,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Listen, maybe a new challenge?"
            }
          ]
        },
        {
          "tStartMs": 800640,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "Okay, let's have a new\nchallenge."
            }
          ]
        },
        {
          "tStartMs": 802160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Here are the cans."
            }
          ]
        },
        {
          "tStartMs": 803880,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "You must squeeze them all in \n20 seconds."
            }
          ]
        },
        {
          "tStartMs": 806600,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "With your left hand. Take it \nand squeeze it."
            }
          ]
        },
        {
          "tStartMs": 808600,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- What about them?\n- Thake them off."
            }
          ]
        },
        {
          "tStartMs": 812040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "What are you..."
            }
          ]
        },
        {
          "tStartMs": 813520,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Did you touch the bro!"
            }
          ]
        },
        {
          "tStartMs": 814760,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Dung-beetle! Okay, come on, \nthe clock is ticking!"
            }
          ]
        },
        {
          "tStartMs": 819240,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "- Six! Seven!\n- Oops!"
            }
          ]
        },
        {
          "tStartMs": 827680,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- What is it?\n- Give it to me, give it to me. \nCome on, what are you ..."
            }
          ]
        },
        {
          "tStartMs": 830920,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Come on, here.\n- Oh you..."
            }
          ]
        },
        {
          "tStartMs": 834640,
          "dDurationMs": 5200,
          "segs": [
            {
              "utf8": "And ... Wow! 26 \nseconds!"
            }
          ]
        },
        {
          "tStartMs": 839880,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Someone is late!"
            }
          ]
        },
        {
          "tStartMs": 842600,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Hey, well, considering that he \nwas messing around for 6 \nseconds, I managed ..."
            }
          ]
        },
        {
          "tStartMs": 845840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "You were messing around, you \nshouldn't drop it in the first \nplace."
            }
          ]
        },
        {
          "tStartMs": 847320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- You dropped it.\n- Okay, come on."
            }
          ]
        },
        {
          "tStartMs": 849320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "I think the ref needs specs!"
            }
          ]
        },
        {
          "tStartMs": 851320,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "And I think it's a punishment!"
            }
          ]
        },
        {
          "tStartMs": 853520,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Punishment, got it?\n(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 856280,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Clown, stick your head out.\n- What for?"
            }
          ]
        },
        {
          "tStartMs": 858520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Stick it out, this is your \npunishment. Do it."
            }
          ]
        },
        {
          "tStartMs": 860240,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Hands behind your back.\n- Hands behind your back."
            }
          ]
        },
        {
          "tStartMs": 862480,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "And ... punishment by sound!"
            }
          ]
        },
        {
          "tStartMs": 869440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Yes, subscribers, you didn't \nhear the sound,"
            }
          ]
        },
        {
          "tStartMs": 871440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "because we decided not to \ntraumatize your psyche..."
            }
          ]
        },
        {
          "tStartMs": 873440,
          "dDurationMs": 1560,
          "segs": [
            {
              "utf8": "and turned on some kind of\npleasant melody insted."
            }
          ]
        },
        {
          "tStartMs": 875040,
          "dDurationMs": 1080,
          "segs": [
            {
              "utf8": "Fiends!"
            }
          ]
        },
        {
          "tStartMs": 876160,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Well, shall we play the piano?"
            }
          ]
        },
        {
          "tStartMs": 885160,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Moving on."
            }
          ]
        },
        {
          "tStartMs": 886160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "I have no comment for this \nmess."
            }
          ]
        },
        {
          "tStartMs": 888120,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Guys, please, a good tool."
            }
          ]
        },
        {
          "tStartMs": 890360,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- I'm not asking much!\n- I think this is the  \nideal instrument."
            }
          ]
        },
        {
          "tStartMs": 892840,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Swiss knife."
            }
          ]
        },
        {
          "tStartMs": 894080,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Oh my God! Look."
            }
          ]
        },
        {
          "tStartMs": 896800,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "What are you doing? Hey! You \nhave to get out through the \nwall."
            }
          ]
        },
        {
          "tStartMs": 899560,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "It's not my problem if none of \nyou have thought of this \nbefore."
            }
          ]
        },
        {
          "tStartMs": 902280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "If you touch the chain, we will \nsmear it with mud!"
            }
          ]
        },
        {
          "tStartMs": 904760,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Aha!\n- I walked away."
            }
          ]
        },
        {
          "tStartMs": 906240,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Come on, over the carpet."
            }
          ]
        },
        {
          "tStartMs": 907480,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Damn, these bloggers are going \ncrazy these days."
            }
          ]
        },
        {
          "tStartMs": 909440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Well, knives work wonders, \nright?"
            }
          ]
        },
        {
          "tStartMs": 911440,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Let's go see what we have here."
            }
          ]
        },
        {
          "tStartMs": 913680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Or we doesn't have. Come on, \nman, what are you doing?"
            }
          ]
        },
        {
          "tStartMs": 916160,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "There it is, there is a \ncorkscrew for the first hole!"
            }
          ]
        },
        {
          "tStartMs": 918920,
          "dDurationMs": 2240,
          "segs": [
            {
              "utf8": "- Seriously!\n- Do you really need help?"
            }
          ]
        },
        {
          "tStartMs": 921200,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Okay, let's take your advice."
            }
          ]
        },
        {
          "tStartMs": 923680,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Ah!\n- O! It worked, eh?"
            }
          ]
        },
        {
          "tStartMs": 925640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Come on! Cut it!"
            }
          ]
        },
        {
          "tStartMs": 928640,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Don't be in a hurry, \nslowly cut it like bread."
            }
          ]
        },
        {
          "tStartMs": 932600,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Go ahead ninja turtles!"
            }
          ]
        },
        {
          "tStartMs": 935120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "That's it, baby ..."
            }
          ]
        },
        {
          "tStartMs": 937600,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "More haste, less speed, right?"
            }
          ]
        },
        {
          "tStartMs": 941400,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Come on! Ha ha!"
            }
          ]
        },
        {
          "tStartMs": 946400,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "So what's next?"
            }
          ]
        },
        {
          "tStartMs": 947880,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- A challenge!\n- E!"
            }
          ]
        },
        {
          "tStartMs": 950320,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "- Oh!\n- Yeah."
            }
          ]
        },
        {
          "tStartMs": 951320,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "We will put this here. And \nlet's go."
            }
          ]
        },
        {
          "tStartMs": 954040,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "- 1, 2, 3, 4, 5, 6 ...\n- What's happening?"
            }
          ]
        },
        {
          "tStartMs": 959040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "7, 8, 9, 10."
            }
          ]
        },
        {
          "tStartMs": 961520,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Distribute a little."
            }
          ]
        },
        {
          "tStartMs": 963000,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Here's a ski pole."
            }
          ]
        },
        {
          "tStartMs": 964240,
          "dDurationMs": 4680,
          "segs": [
            {
              "utf8": "All the marshmallows should be \nin this container in a minute. \nIt's simple."
            }
          ]
        },
        {
          "tStartMs": 968960,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Well, I think I can handle it."
            }
          ]
        },
        {
          "tStartMs": 970440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- I think no.\n- Let's check."
            }
          ]
        },
        {
          "tStartMs": 972160,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "The clock is ticking!"
            }
          ]
        },
        {
          "tStartMs": 974880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "There is one. So..."
            }
          ]
        },
        {
          "tStartMs": 976840,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "There is the second one."
            }
          ]
        },
        {
          "tStartMs": 978800,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "The third. The fourth. The\nfifth."
            }
          ]
        },
        {
          "tStartMs": 982040,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Can you tell me how much time\nis left?"
            }
          ]
        },
        {
          "tStartMs": 983760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- 30 seconds.\n- Okay..."
            }
          ]
        },
        {
          "tStartMs": 985760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Well listen, you go on time.\n- Good."
            }
          ]
        },
        {
          "tStartMs": 989480,
          "dDurationMs": 4920,
          "segs": [
            {
              "utf8": "Can you taste it? This taste of \nvictory and your burning \nfarts."
            }
          ]
        },
        {
          "tStartMs": 994440,
          "dDurationMs": 3240,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 997720,
          "dDurationMs": 5680,
          "segs": [
            {
              "utf8": "Oh oh oh! 54! 55! 56! 57! \n58! 59!"
            }
          ]
        },
        {
          "tStartMs": 1003440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "One minute!"
            }
          ]
        },
        {
          "tStartMs": 1005440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "You are such a loser!"
            }
          ]
        },
        {
          "tStartMs": 1007160,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Burning farts!"
            }
          ]
        },
        {
          "tStartMs": 1010160,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Damn, whay?!"
            }
          ]
        },
        {
          "tStartMs": 1012880,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I almost did it, damn! Damn it!"
            }
          ]
        },
        {
          "tStartMs": 1015360,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "What are you talking about, my \ndear, my beloved one, my \nbeautiful!"
            }
          ]
        },
        {
          "tStartMs": 1019120,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Okay, I'll get the punishment."
            }
          ]
        },
        {
          "tStartMs": 1021600,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Glent, choose."
            }
          ]
        },
        {
          "tStartMs": 1025320,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Well, I'll leave the choice to you."
            }
          ]
        },
        {
          "tStartMs": 1027840,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Take it with the sheep.\n- Oh, I like sheep."
            }
          ]
        },
        {
          "tStartMs": 1029800,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "It turns out that we have ... \n1, 2, 3, 4, 5 ... 6 sheep!"
            }
          ]
        },
        {
          "tStartMs": 1033280,
          "dDurationMs": 5680,
          "segs": [
            {
              "utf8": "I wanted to take revenge on the \nclown for throwing various \nnasty things at us!"
            }
          ]
        },
        {
          "tStartMs": 1039000,
          "dDurationMs": 3240,
          "segs": [
            {
              "utf8": "He trew jelly, tangerines, \nwatermelons at us."
            }
          ]
        },
        {
          "tStartMs": 1042280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Well, now we will trow it at\nyou."
            }
          ]
        },
        {
          "tStartMs": 1045240,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Hey, hey, calm down."
            }
          ]
        },
        {
          "tStartMs": 1046720,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Get it!"
            }
          ]
        },
        {
          "tStartMs": 1049520,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 1053600,
          "dDurationMs": 2320,
          "segs": [
            {
              "utf8": "Disgusting! But sweet!"
            }
          ]
        },
        {
          "tStartMs": 1055960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Get it! Missed!"
            }
          ]
        },
        {
          "tStartMs": 1057680,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Wow!"
            }
          ]
        },
        {
          "tStartMs": 1059440,
          "dDurationMs": 1400,
          "segs": [
            {
              "utf8": "- Wow! What's this?\n- What?"
            }
          ]
        },
        {
          "tStartMs": 1060880,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "- Glent!\n- What?"
            }
          ]
        },
        {
          "tStartMs": 1062400,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Every piece of this thing \nshould be on the clown, not in \nyou, damn!"
            }
          ]
        },
        {
          "tStartMs": 1065120,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "What, I didn't eat it!"
            }
          ]
        },
        {
          "tStartMs": 1066600,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Where did he go? Did he \nget out?"
            }
          ]
        },
        {
          "tStartMs": 1068800,
          "dDurationMs": 3400,
          "segs": [
            {
              "utf8": "Calm down, Vlad, you and I \nfilnmed so many videos \ntogether. We are friends!"
            }
          ]
        },
        {
          "tStartMs": 1072240,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- What?\n- Nothing! Go to hell!"
            }
          ]
        },
        {
          "tStartMs": 1074240,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "- I remember you throwing\njelly at us!\n- Yes Yes"
            }
          ]
        },
        {
          "tStartMs": 1077240,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "You! A piece of rotten mutton!"
            }
          ]
        },
        {
          "tStartMs": 1080240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "The last one! Fire!"
            }
          ]
        },
        {
          "tStartMs": 1084960,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Mein Gott!"
            }
          ]
        },
        {
          "tStartMs": 1086200,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Well, how do you feel?"
            }
          ]
        },
        {
          "tStartMs": 1087680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Did you like it, huh? Liked\nit?\n- Oh, yes."
            }
          ]
        },
        {
          "tStartMs": 1090920,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Get the tool, you psychos!"
            }
          ]
        },
        {
          "tStartMs": 1092640,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "- Get it!\n- I'll take the tool."
            }
          ]
        },
        {
          "tStartMs": 1094400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- You are filming, right?\n- Is it okay like this?"
            }
          ]
        },
        {
          "tStartMs": 1096640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Clown under the heel!\n- Heel!"
            }
          ]
        },
        {
          "tStartMs": 1098600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Ha, here's your next tool."
            }
          ]
        },
        {
          "tStartMs": 1100080,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Seriously, guys, do I look like \na girl?"
            }
          ]
        },
        {
          "tStartMs": 1102080,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "You look like a clown."
            }
          ]
        },
        {
          "tStartMs": 1103560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Disrespect to both of you."
            }
          ]
        },
        {
          "tStartMs": 1106040,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Disrespect from the clown is\nlike respect."
            }
          ]
        },
        {
          "tStartMs": 1108000,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Yeah, disrespect from the \nclown, respect from subscribers \nin the form of likes."
            }
          ]
        },
        {
          "tStartMs": 1111760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Come on, dear! Like this!"
            }
          ]
        },
        {
          "tStartMs": 1113720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "How many calories I got from\nthe cake!"
            }
          ]
        },
        {
          "tStartMs": 1119200,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Listen, I think he's calling\nsomeone."
            }
          ]
        },
        {
          "tStartMs": 1123680,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "He watches Naruto too much."
            }
          ]
        },
        {
          "tStartMs": 1124680,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "I adored Naruto. Do you like \nNaruto? Share in the comments."
            }
          ]
        },
        {
          "tStartMs": 1129400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "I could use a shadow clone\nright now."
            }
          ]
        },
        {
          "tStartMs": 1131160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ah, come on!"
            }
          ]
        },
        {
          "tStartMs": 1133640,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Hey guys kiss my boot!"
            }
          ]
        },
        {
          "tStartMs": 1136120,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "You actually did it to the \nsubscribers. Apologize."
            }
          ]
        },
        {
          "tStartMs": 1138880,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Subscribers, my dear ones, this \nis not for you. It's for these \ntwo cockerels."
            }
          ]
        },
        {
          "tStartMs": 1143840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Check out what's next!"
            }
          ]
        },
        {
          "tStartMs": 1145560,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Damn..."
            }
          ]
        },
        {
          "tStartMs": 1147040,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Aha, a whole layer of springs!"
            }
          ]
        },
        {
          "tStartMs": 1148800,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Listen, I thought about\nthe next tool."
            }
          ]
        },
        {
          "tStartMs": 1150760,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "We wanted to give him a \ntoothpick. Can we change it for \nsomething more serious?"
            }
          ]
        },
        {
          "tStartMs": 1153520,
          "dDurationMs": 1160,
          "segs": [
            {
              "utf8": "Well, yes."
            }
          ]
        },
        {
          "tStartMs": 1154720,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "The power of the heels!"
            }
          ]
        },
        {
          "tStartMs": 1157440,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Come on! Come on!"
            }
          ]
        },
        {
          "tStartMs": 1158920,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Am I not going to break some \nmattress? You are my good one, \nah."
            }
          ]
        },
        {
          "tStartMs": 1164120,
          "dDurationMs": 5720,
          "segs": [
            {
              "utf8": "So, in 30 seconds, all these \nstickers should be on this egg."
            }
          ]
        },
        {
          "tStartMs": 1169880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "30 seconds."
            }
          ]
        },
        {
          "tStartMs": 1170840,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "And you can't touch the egg \nwith your hands. You need to \nbalance, you know."
            }
          ]
        },
        {
          "tStartMs": 1174320,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "- Ready?\n- Yes.\n- Go!"
            }
          ]
        },
        {
          "tStartMs": 1177800,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "First, second, third. Oh, wow! \nIt looked more difficult on the\nbeta testing!"
            }
          ]
        },
        {
          "tStartMs": 1183040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Cool A4 stickers, huh?"
            }
          ]
        },
        {
          "tStartMs": 1184520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Yes, they're obedient. More \nobedient than you!"
            }
          ]
        },
        {
          "tStartMs": 1186760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Come on, 20 seconds!\nAnd the last one!"
            }
          ]
        },
        {
          "tStartMs": 1189480,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Yes!\n- Did it!"
            }
          ]
        },
        {
          "tStartMs": 1191720,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Ooh, bingo! Boom! Take it away!\nSold!"
            }
          ]
        },
        {
          "tStartMs": 1195960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "This victory, glory, drove \nhim crazy."
            }
          ]
        },
        {
          "tStartMs": 1199920,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "This is crazy, as soon as he \nwins the challenge, he\nbecomes ..."
            }
          ]
        },
        {
          "tStartMs": 1203160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Who's here? Who's here?\nThis is me!"
            }
          ]
        },
        {
          "tStartMs": 1205400,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Here you go. But not for long. \nThis tool is quite serious.\n(Bolt cutter)"
            }
          ]
        },
        {
          "tStartMs": 1209120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Oh well. 30 minutes."
            }
          ]
        },
        {
          "tStartMs": 1212360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Yeah.\n- Yeah. Here."
            }
          ]
        },
        {
          "tStartMs": 1213840,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Whichever side to approach \nfirst. Well, let's try \neverything!"
            }
          ]
        },
        {
          "tStartMs": 1216600,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Oh, look!"
            }
          ]
        },
        {
          "tStartMs": 1218840,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "There is nothing better than \ncut metal."
            }
          ]
        },
        {
          "tStartMs": 1221320,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Well, except for hide and seek \nand boxes. This is the best \nthing."
            }
          ]
        },
        {
          "tStartMs": 1223800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Here."
            }
          ]
        },
        {
          "tStartMs": 1228840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Boom! Cut it."
            }
          ]
        },
        {
          "tStartMs": 1230320,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Clown, that's it, you're doing \nit for 15 minutes! Give this \nthing over here."
            }
          ]
        },
        {
          "tStartMs": 1234800,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "But we get along so well \nwith it!"
            }
          ]
        },
        {
          "tStartMs": 1236280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Yes, I know, I know, of course. \nScrew you."
            }
          ]
        },
        {
          "tStartMs": 1238760,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Go to hell!\n- I'll come with a challenge!"
            }
          ]
        },
        {
          "tStartMs": 1240760,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Yeah. In fact it's difficult. \nHuh."
            }
          ]
        },
        {
          "tStartMs": 1243480,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "You need to break 6 bundles of \nspaghetti in 30 seconds. Are \nyou ready?"
            }
          ]
        },
        {
          "tStartMs": 1247960,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "- Using only hands.\n- Go!"
            }
          ]
        },
        {
          "tStartMs": 1253600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Why is it so easy?"
            }
          ]
        },
        {
          "tStartMs": 1255080,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Because I'm ... HULK!"
            }
          ]
        },
        {
          "tStartMs": 1258040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Sold. Bring the tool."
            }
          ]
        },
        {
          "tStartMs": 1260760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "What? How is this possible?"
            }
          ]
        },
        {
          "tStartMs": 1263240,
          "dDurationMs": 4240,
          "segs": [
            {
              "utf8": "Because I got muscles while \ngetting out of this \niron cage!"
            }
          ]
        },
        {
          "tStartMs": 1267520,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Iron biceps!"
            }
          ]
        },
        {
          "tStartMs": 1269480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- It seems to me that spaghetti \nis simply not the best quality.\n- 100%."
            }
          ]
        },
        {
          "tStartMs": 1272720,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Damn, saved money. Well, we \nhave to bring the tool."
            }
          ]
        },
        {
          "tStartMs": 1276440,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Hey yo, take the rake. (Tool)."
            }
          ]
        },
        {
          "tStartMs": 1281880,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Oh, did you hear the sound of \nthe next material?"
            }
          ]
        },
        {
          "tStartMs": 1283840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Yes!"
            }
          ]
        },
        {
          "tStartMs": 1286560,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Let's do it!"
            }
          ]
        },
        {
          "tStartMs": 1288800,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Come on, babe!"
            }
          ]
        },
        {
          "tStartMs": 1291520,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Oh, the last layer of the\nmattress!"
            }
          ]
        },
        {
          "tStartMs": 1293520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "The most difficult one."
            }
          ]
        },
        {
          "tStartMs": 1295240,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Clown, do you have a \ngrandmother?"
            }
          ]
        },
        {
          "tStartMs": 1297000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Of course, everyone has \na grandmother."
            }
          ]
        },
        {
          "tStartMs": 1298720,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Have you ever accidentally \nkicked your granny?"
            }
          ]
        },
        {
          "tStartMs": 1300680,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Ah, ha ha, a reference to \nGlent! I know about it!"
            }
          ]
        },
        {
          "tStartMs": 1303680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Do you think I don't watch your \nvideos? Glent, that was a low \nact."
            }
          ]
        },
        {
          "tStartMs": 1306160,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I've already discussed \neverything with her. She is not \noffended."
            }
          ]
        },
        {
          "tStartMs": 1310640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Bricks ?! Bricks ?!"
            }
          ]
        },
        {
          "tStartMs": 1312600,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Why should I get out? You built \na house for me, guys!"
            }
          ]
        },
        {
          "tStartMs": 1315360,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Can we take the hose?"
            }
          ]
        },
        {
          "tStartMs": 1316840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Okay, I get it, I get it. Don't \nbe overwhelmed."
            }
          ]
        },
        {
          "tStartMs": 1318840,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Bricks, bricks. The new layer\nis bricks!"
            }
          ]
        },
        {
          "tStartMs": 1323840,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Let's see how he gets out."
            }
          ]
        },
        {
          "tStartMs": 1325840,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "No, well guys, this is tough."
            }
          ]
        },
        {
          "tStartMs": 1327560,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Attention, the table is on the \nplatform, that is, at an angle."
            }
          ]
        },
        {
          "tStartMs": 1331800,
          "dDurationMs": 5440,
          "segs": [
            {
              "utf8": "You need to hold 3 balls at the\nsame time on the table for 30 \nseconds. Got it?"
            }
          ]
        },
        {
          "tStartMs": 1337280,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Wow multitasking! Well, \nlet's try."
            }
          ]
        },
        {
          "tStartMs": 1340040,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Timer, assistant."
            }
          ]
        },
        {
          "tStartMs": 1342240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Okey, let's go 1, 2, 3."
            }
          ]
        },
        {
          "tStartMs": 1347200,
          "dDurationMs": 2240,
          "segs": [
            {
              "utf8": "Go go go. Listen, it's not bad."
            }
          ]
        },
        {
          "tStartMs": 1349480,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "- Well yes.\n- So, so, so, so. Ah!"
            }
          ]
        },
        {
          "tStartMs": 1352720,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Oh ten seconds!\nPunishment!"
            }
          ]
        },
        {
          "tStartMs": 1356200,
          "dDurationMs": 2400,
          "segs": [
            {
              "utf8": "- Heck!\n- So, the punishment!"
            }
          ]
        },
        {
          "tStartMs": 1358640,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Throw ice behind the collar."
            }
          ]
        },
        {
          "tStartMs": 1361880,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Come on, come on, turn around."
            }
          ]
        },
        {
          "tStartMs": 1364080,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Get it!"
            }
          ]
        },
        {
          "tStartMs": 1367040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Come on, come on, go, go, are\nyou a good clown?"
            }
          ]
        },
        {
          "tStartMs": 1369760,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Ooh la la! What a freezer!"
            }
          ]
        },
        {
          "tStartMs": 1374760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "And the last one. Come on, \ncome on, clown."
            }
          ]
        },
        {
          "tStartMs": 1376720,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "You are my dragonfly! Oh! Aa!"
            }
          ]
        },
        {
          "tStartMs": 1379440,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "Good! All right, dance. We will \nbring the tool."
            }
          ]
        },
        {
          "tStartMs": 1383680,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Ah, don't move, then it doesn't \nseem to touch the skin."
            }
          ]
        },
        {
          "tStartMs": 1387400,
          "dDurationMs": 4200,
          "segs": [
            {
              "utf8": "The ice will cheer you up and \ngive you the strength to hit \nthe bricks with this hammer!"
            }
          ]
        },
        {
          "tStartMs": 1391640,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Come on, don't be upset."
            }
          ]
        },
        {
          "tStartMs": 1392880,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "- Here you go, clown.\n- Oh, is that for me?"
            }
          ]
        },
        {
          "tStartMs": 1394600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Safety precautions."
            }
          ]
        },
        {
          "tStartMs": 1396080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "As I taught you. Well, let's \ngo. Let's blow it."
            }
          ]
        },
        {
          "tStartMs": 1401400,
          "dDurationMs": 2160,
          "segs": [
            {
              "utf8": "Listen, I thought bricks would \nbe hard"
            }
          ]
        },
        {
          "tStartMs": 1403600,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "In fact, it is even nicer than \nthat awful carpet with springs."
            }
          ]
        },
        {
          "tStartMs": 1408560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "This is music to my ears."
            }
          ]
        },
        {
          "tStartMs": 1413040,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Why do you handle the \ninstrument so carelessly?"
            }
          ]
        },
        {
          "tStartMs": 1415040,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Well, it's wooden, it just fell \napart."
            }
          ]
        },
        {
          "tStartMs": 1418040,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Well, I think that's enough. \nIt's time to move on to the \nnext challenge."
            }
          ]
        },
        {
          "tStartMs": 1420760,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Okay."
            }
          ]
        },
        {
          "tStartMs": 1422000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "He's an idiot, he did not think \nto break it with glasses!"
            }
          ]
        },
        {
          "tStartMs": 1423720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "So let's get started."
            }
          ]
        },
        {
          "tStartMs": 1425440,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "There is a ball here."
            }
          ]
        },
        {
          "tStartMs": 1426680,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "You need to blow so that it is \non the fourth jar."
            }
          ]
        },
        {
          "tStartMs": 1429920,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "You have 10 tries."
            }
          ]
        },
        {
          "tStartMs": 1431400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "- Okay, very well.\n- Come on, try it, clown."
            }
          ]
        },
        {
          "tStartMs": 1436000,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "- Hey, nobody ordered an \nearthquake?\n- Nobody ordered."
            }
          ]
        },
        {
          "tStartMs": 1439680,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "- Oh!\n- I have already reached the \nfourth one!"
            }
          ]
        },
        {
          "tStartMs": 1442200,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Aha, you reached such life."
            }
          ]
        },
        {
          "tStartMs": 1443920,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Your truth."
            }
          ]
        },
        {
          "tStartMs": 1445400,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Come on, come on, try."
            }
          ]
        },
        {
          "tStartMs": 1446640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Okay, carefully."
            }
          ]
        },
        {
          "tStartMs": 1450000,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Your head is going to be \nso dizzy."
            }
          ]
        },
        {
          "tStartMs": 1452000,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "So..."
            }
          ]
        },
        {
          "tStartMs": 1455480,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Wow!"
            }
          ]
        },
        {
          "tStartMs": 1457200,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "Damn!"
            }
          ]
        },
        {
          "tStartMs": 1458160,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Bring the tool!"
            }
          ]
        },
        {
          "tStartMs": 1460680,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Call 911 because we have the\nfire of coolness here."
            }
          ]
        },
        {
          "tStartMs": 1467120,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Clown! Here is your instrument.\n(Pick)"
            }
          ]
        },
        {
          "tStartMs": 1469120,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Are you sure?\n- Yes."
            }
          ]
        },
        {
          "tStartMs": 1470600,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Can you smell this? The smell \nof your fear, because I'll get\nout of here soon!"
            }
          ]
        },
        {
          "tStartMs": 1474560,
          "dDurationMs": 4480,
          "segs": [
            {
              "utf8": "Ladies and gentlemen, attention, \nneat work from the clown."
            }
          ]
        },
        {
          "tStartMs": 1479080,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Stuck in and stuck out."
            }
          ]
        },
        {
          "tStartMs": 1480800,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Very well."
            }
          ]
        },
        {
          "tStartMs": 1483040,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "I wonder what kind of secret \nlayer did the guys prepare? \nIt's next."
            }
          ]
        },
        {
          "tStartMs": 1486760,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I feel freedom."
            }
          ]
        },
        {
          "tStartMs": 1491440,
          "dDurationMs": 4960,
          "segs": [
            {
              "utf8": "Oops! Minus one. Minus two. \nMinus three."
            }
          ]
        },
        {
          "tStartMs": 1496440,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "I don't get what's there? Some \nkind of incomprehensible layer."
            }
          ]
        },
        {
          "tStartMs": 1498960,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "It seems to be like cardboard, \nbut why did they do it? \nInteresting."
            }
          ]
        },
        {
          "tStartMs": 1502920,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Huh, guys, damn it, I'm so \ntired. Leave a like for my \nefforts."
            }
          ]
        },
        {
          "tStartMs": 1505440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "I think I definitely deserve\nit."
            }
          ]
        },
        {
          "tStartMs": 1507160,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Ah! Come on!"
            }
          ]
        },
        {
          "tStartMs": 1512880,
          "dDurationMs": 1120,
          "segs": [
            {
              "utf8": "Well, who's daddy here, huh?"
            }
          ]
        },
        {
          "tStartMs": 1514040,
          "dDurationMs": 1000,
          "segs": [
            {
              "utf8": "How beautyful!"
            }
          ]
        },
        {
          "tStartMs": 1515080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Hey darling! Slow down. It's \ntime for the challenge."
            }
          ]
        },
        {
          "tStartMs": 1518320,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "I’m doing fine anyway."
            }
          ]
        },
        {
          "tStartMs": 1519840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "No-no-no, give it back."
            }
          ]
        },
        {
          "tStartMs": 1521320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "You're such a party pooper."
            }
          ]
        },
        {
          "tStartMs": 1523040,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Who had an idea of giving him\nsuch a powerful tool?\n- So what?"
            }
          ]
        },
        {
          "tStartMs": 1525520,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "Well these are bricks! He \nreally tried."
            }
          ]
        },
        {
          "tStartMs": 1527760,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "So, the next challenge. We will \ncompete with you."
            }
          ]
        },
        {
          "tStartMs": 1530720,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "We have 10 plates with liquid."
            }
          ]
        },
        {
          "tStartMs": 1532960,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "And also 5 pieces of paper that \nreact to soapy water."
            }
          ]
        },
        {
          "tStartMs": 1536720,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "We take turns choosing a plate \nand dipping a piece of paper."
            }
          ]
        },
        {
          "tStartMs": 1539680,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "If there is a soapy solution, \nit will turn purple."
            }
          ]
        },
        {
          "tStartMs": 1542440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "And if it's just water, then \ngreen."
            }
          ]
        },
        {
          "tStartMs": 1544160,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "The winner is the one who has \nmore purple at the end of the \ngame."
            }
          ]
        },
        {
          "tStartMs": 1547400,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "Great, Glent. Well, I'll be \nthe first. Here."
            }
          ]
        },
        {
          "tStartMs": 1550360,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "Green! Ha-ha, loser!"
            }
          ]
        },
        {
          "tStartMs": 1552880,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- Okay, come on.\n- So..."
            }
          ]
        },
        {
          "tStartMs": 1554360,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Purple!"
            }
          ]
        },
        {
          "tStartMs": 1556080,
          "dDurationMs": 2480,
          "segs": [
            {
              "utf8": "- Fools are lucky.\n- Strange, for some reason you \nare unlucky."
            }
          ]
        },
        {
          "tStartMs": 1558600,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "So ... there it is! Purple."
            }
          ]
        },
        {
          "tStartMs": 1563320,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Purple!"
            }
          ]
        },
        {
          "tStartMs": 1565280,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "- Heck! Okay. Oops.\n- Green!"
            }
          ]
        },
        {
          "tStartMs": 1567760,
          "dDurationMs": 960,
          "segs": [
            {
              "utf8": "Mmm, so."
            }
          ]
        },
        {
          "tStartMs": 1569720,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Green, damn it."
            }
          ]
        },
        {
          "tStartMs": 1571480,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "So, so, I need to catch up. \nOkay, okay, I'll take this one."
            }
          ]
        },
        {
          "tStartMs": 1573720,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "Damn, green, damn!"
            }
          ]
        },
        {
          "tStartMs": 1575200,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "This one. Purple!"
            }
          ]
        },
        {
          "tStartMs": 1577440,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Well, it turns out you won. I \nonly have one left."
            }
          ]
        },
        {
          "tStartMs": 1579440,
          "dDurationMs": 3680,
          "segs": [
            {
              "utf8": "Yes. I won. You get punished."
            }
          ]
        },
        {
          "tStartMs": 1583160,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "No!\n(Punishment)"
            }
          ]
        },
        {
          "tStartMs": 1585400,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "And here is the punishment. \nPut it on."
            }
          ]
        },
        {
          "tStartMs": 1587160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "It will be very loud in his \nears."
            }
          ]
        },
        {
          "tStartMs": 1588880,
          "dDurationMs": 920,
          "segs": [
            {
              "utf8": "- Do you hear it?\n- Yes."
            }
          ]
        },
        {
          "tStartMs": 1589840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "We beat three times."
            }
          ]
        },
        {
          "tStartMs": 1591320,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "Hey, wait, wait. How many\ntimes? I..."
            }
          ]
        },
        {
          "tStartMs": 1597400,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "- Damn, Vlad!\n- What?"
            }
          ]
        },
        {
          "tStartMs": 1601600,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Are you satisfied?\n- Yes, it was very cool."
            }
          ]
        },
        {
          "tStartMs": 1603600,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "My tender ears!"
            }
          ]
        },
        {
          "tStartMs": 1605080,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Well, it's okay, I can still \nlisten to voice messages from\nthe subscribers."
            }
          ]
        },
        {
          "tStartMs": 1608080,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "So, clown, here's the\nlast tool."
            }
          ]
        },
        {
          "tStartMs": 1611560,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "The last layer is waiting for \nyou."
            }
          ]
        },
        {
          "tStartMs": 1614040,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "- The secret one.\n- Yes!"
            }
          ]
        },
        {
          "tStartMs": 1615520,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "I’ll get out easily!"
            }
          ]
        },
        {
          "tStartMs": 1617520,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Come on, get acquainted with \nthe last layer."
            }
          ]
        },
        {
          "tStartMs": 1619240,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "Oh, guys, he won't be happy."
            }
          ]
        },
        {
          "tStartMs": 1621720,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "But before that, you need to \nrip off this paper,"
            }
          ]
        },
        {
          "tStartMs": 1624200,
          "dDurationMs": 1480,
          "segs": [
            {
              "utf8": "which closes the last layer."
            }
          ]
        },
        {
          "tStartMs": 1625720,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "You think you can surprise me \nwith something, huh?"
            }
          ]
        },
        {
          "tStartMs": 1627440,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Let's see, I love surprises."
            }
          ]
        },
        {
          "tStartMs": 1629160,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "Guys, he won't get out."
            }
          ]
        },
        {
          "tStartMs": 1630920,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "So, just some kind of paper, \nlike a package."
            }
          ]
        },
        {
          "tStartMs": 1633640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Interesting, I'm excited."
            }
          ]
        },
        {
          "tStartMs": 1636640,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Wait, what is this? This is ... \nWhat?"
            }
          ]
        },
        {
          "tStartMs": 1639640,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "This is my favorite painting!"
            }
          ]
        },
        {
          "tStartMs": 1641360,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Why are you doing this to me, \nscoundrels? For what?"
            }
          ]
        },
        {
          "tStartMs": 1645120,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "I wanted to steal it from your \noffice and keep it for myself."
            }
          ]
        },
        {
          "tStartMs": 1648360,
          "dDurationMs": 2680,
          "segs": [
            {
              "utf8": "Yes, we knew you were \nnarcissistic."
            }
          ]
        },
        {
          "tStartMs": 1651080,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "We knew you couldn't get\nthrough this!"
            }
          ]
        },
        {
          "tStartMs": 1654080,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "Yes! Yes, I'm narcissistic! How \ncan you not love such a \nprecious thing?"
            }
          ]
        },
        {
          "tStartMs": 1657320,
          "dDurationMs": 4440,
          "segs": [
            {
              "utf8": "Ыщ decide: either you will be \ndoused with water or go through \nthis picture!"
            }
          ]
        },
        {
          "tStartMs": 1661800,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "Why? Everything was perfect up \nto this point!"
            }
          ]
        },
        {
          "tStartMs": 1665280,
          "dDurationMs": 4720,
          "segs": [
            {
              "utf8": "Why are you doing this to me? \nHow can you cut your painting?"
            }
          ]
        },
        {
          "tStartMs": 1671760,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "It's not funny! It's not cool!"
            }
          ]
        },
        {
          "tStartMs": 1676000,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "So? Are you chopping it or we \nwashing you off? Hey Hey hey!"
            }
          ]
        },
        {
          "tStartMs": 1679480,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "I can't lose this challenge!"
            }
          ]
        },
        {
          "tStartMs": 1682240,
          "dDurationMs": 3920,
          "segs": [
            {
              "utf8": "Come on, so take an ax and chop \ndown your favorite painting."
            }
          ]
        },
        {
          "tStartMs": 1686200,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Oh, yeah!"
            }
          ]
        },
        {
          "tStartMs": 1687440,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "At the cost of everything, I'll \nget out! I'll get out! Clear?"
            }
          ]
        },
        {
          "tStartMs": 1690680,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "Well, that remains to be seen."
            }
          ]
        },
        {
          "tStartMs": 1692880,
          "dDurationMs": 2440,
          "segs": [
            {
              "utf8": "I'm sorry. Forgive me buddy."
            }
          ]
        },
        {
          "tStartMs": 1699840,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "I'm sorry!"
            }
          ]
        },
        {
          "tStartMs": 1703840,
          "dDurationMs": 1440,
          "segs": [
            {
              "utf8": "We're dead. We're dead."
            }
          ]
        },
        {
          "tStartMs": 1705320,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "I thought he would disagree."
            }
          ]
        },
        {
          "tStartMs": 1709280,
          "dDurationMs": 2920,
          "segs": [
            {
              "utf8": "It's so dramatic! He should get \nan Oscar!"
            }
          ]
        },
        {
          "tStartMs": 1713720,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "I think it's time to run."
            }
          ]
        },
        {
          "tStartMs": 1714960,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Wait a second, let's watch for\na minute."
            }
          ]
        },
        {
          "tStartMs": 1716680,
          "dDurationMs": 1720,
          "segs": [
            {
              "utf8": "- He will kill us!\n- Seems like you're right!"
            }
          ]
        },
        {
          "tStartMs": 1718440,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Well guys, this is a crazy\nvideo."
            }
          ]
        },
        {
          "tStartMs": 1720400,
          "dDurationMs": 2200,
          "segs": [
            {
              "utf8": "And along the way, we really \npissed off the clown!"
            }
          ]
        },
        {
          "tStartMs": 1722640,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "I definitely thought that he \nwould not take such a step!"
            }
          ]
        },
        {
          "tStartMs": 1724360,
          "dDurationMs": 2720,
          "segs": [
            {
              "utf8": "Well guys, if you liked it, you\nbetter don't leave likes."
            }
          ]
        },
        {
          "tStartMs": 1727120,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "Oh oh oh! Faster, Vlad, run, \nrun!"
            }
          ]
        },
        {
          "tStartMs": 1729080,
          "dDurationMs": 3440,
          "segs": [
            {
              "utf8": "It was me, my name is Vlad A4! \nGlent! It's time for us to run!"
            }
          ]
        },
        {
          "tStartMs": 1732560,
          "dDurationMs": 1960,
          "segs": [
            {
              "utf8": "- Guys, bye-bye!\n- Bye!"
            }
          ]
        },
        {
          "tStartMs": 1734560,
          "dDurationMs": 3720,
          "segs": [
            {
              "utf8": "Come here, you bloggers!"
            }
          ]
        },
        {
          "tStartMs": 1738320,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "I'll kill them!"
            }
          ]
        },
        {
          "tStartMs": 1739560,
          "dDurationMs": 2960,
          "segs": [
            {
              "utf8": "Leave a like if they deserve \npunishment."
            }
          ]
        },
        {
          "tStartMs": 1742560,
          "dDurationMs": 3160,
          "segs": [
            {
              "utf8": "I will lock them in such boxes \nthat they'll get what they \ndeserve!"
            }
          ]
        },
        {
          "tStartMs": 1745760,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "They'll squeak like little\npigs! Yes!"
            }
          ]
        },
        {
          "tStartMs": 1751000,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Leave likes!"
            }
          ]
        },
        {
          "tStartMs": 1759160,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "Hello!"
            }
          ]
        },
        {
          "tStartMs": 1761640,
          "dDurationMs": 3960,
          "segs": [
            {
              "utf8": "So ... The clown is free!"
            }
          ]
        },
        {
          "tStartMs": 1765640,
          "dDurationMs": 1920,
          "segs": [
            {
              "utf8": "In this case, the main thing\nis not to rush."
            }
          ]
        },
        {
          "tStartMs": 1767600,
          "dDurationMs": 1200,
          "segs": [
            {
              "utf8": "So... Yeah."
            }
          ]
        },
        {
          "tStartMs": 1770560,
          "dDurationMs": 1680,
          "segs": [
            {
              "utf8": "I'll kill them!"
            }
          ]
        },
        {
          "tStartMs": 1776240,
          "dDurationMs": 6960,
          "segs": [
            {
              "utf8": "Glent, Kobyakov, Glent, Vlad Bumaga."
            }
          ]
        },
        {
          "tStartMs": 1783240,
          "dDurationMs": 3200,
          "segs": [
            {
              "utf8": "And you completely forgot how \nmy Lamborghini flies."
            }
          ]
        }
      ]
    }
  }
}

export default json;